[
{
    "id": "p52",
    "page": 53,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "V\n\nAsí pasó un mes y luego otro. En vísperas de Año Nuevo su cuñado tuvo que ir a la ciudad y se hospedó en su casa. Iván Ilich se había marchado al Palacio de Justicia. Praskovia Fiódorovna había salido de compras. Cuando Iván Ilich entró en su despacho, se encontró allí con el cuñado, un tipo sanguíneo, rebosante de salud, que estaba deshaciendo la maleta con sus propias manos. Al oír los pasos de Iván Ilich levantó la cabeza y se lo quedó mirando un segundo en silencio. Esa mirada despejó todas las dudas de Iván Ilich. El cuñado abrió la boca y estuvo a punto de lanzar una exclamación, pero se contuvo. Tal gesto acabó por confirmarle sus temores.\n\n—¿Tanto he cambiado?\n\n—Sí… un poco.\n\nPor más que intentó después Iván Ilich llevar la conversación al tema de su aspecto, el cuñado no salió de su mutismo. Llegó Praskovia Fiódorovna y el cuñado pasó a sus habitaciones. Iván Ilich cerró la puerta con llave y se miró en el espejo, primero de frente, luego de perfil. Cogió un retrato en el que aparecía con su mujer y comparó esa imagen con lo que veía en el espejo. El cambio era brutal. A continuación se descubrió los brazos hasta el codo, echó un vistazo, volvió a bajar las mangas, se sentó en una otomana y se sumió en un estado de ánimo más negro que la noche."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p53"
      }
    ]
  },
  {
    "id": "p53",
    "page": 54,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "«Así no puedo seguir», se dijo y, poniéndose en pie de un salto, se acercó a la mesa, abrió un expediente e intentó leerlo, pero no fue capaz de concentrarse. Empujó la puerta y pasó a la sala. La puerta del salón estaba cerrada. Se acercó de puntillas y aguzó el oído.\n\n—No, exageras —decía Praskovia Fiódorovna.\n\n—¿Cómo que exagero? ¿Es que no lo ves? Es un hombre muerto. Mírale a los ojos. No tienen luz. Pero ¿qué es lo que le pasa?\n\n—Nadie lo sabe. Nikoláiev (uno de los médicos) le diagnosticó algo, pero no sé exactamente qué. Leschetitski (el especialista eminente) ha dicho lo contrario."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p54"
      }
    ]
  },
  {
    "id": "p54",
    "page": 55,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Iván Ilich se apartó, volvió a su estudio, se tumbó y se quedó pensativo: «El riñón, el riñón flotante». Se acordaba de todo lo que le habían dicho los médicos sobre cómo se había desprendido y cómo se movía. Y, haciendo un esfuerzo de imaginación, intentó capturar ese riñón y detenerlo, fijarlo. Se figuraba que no se necesitarían grandes esfuerzos para lograrlo.\n\n«No, iré a ver otra vez a Piotr Ivánovich» (el amigo que tenía un amigo médico). Llamó al criado, le ordenó que dispusieran el coche y se preparó para salir.\n\n—¿Adónde vas, Jean? —le preguntó su mujer con una expresión especialmente triste e insólitamente bondadosa.\n\nEsa insólita bondad le sacó de sus casillas. La miró con aire sombrío.\n\n—Tengo que ir a ver a Piotr Ivánovich.\n\nLlegó a casa del amigo que tenía un amigo médico. Luego ambos marcharon a visitar al facultativo. Este los recibió, e Iván Ilich y él hablaron largo y tendido. Después de examinar desde el punto de vista anatómico y fisiológico los detalles de lo que, en opinión del médico, le estaba sucediendo, Iván Ilich lo comprendió todo. Había una cosita, una cosita de nada, en el intestino ciego. Y se podía curar. Había que reforzar la energía de un órgano, disminuir la actividad de otro, entonces se produciría una reabsorción y todo se arreglaría."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p55"
      }
    ]
  },
  {
    "id": "p55",
    "page": 56,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Iván Ilich llegó un poco tarde a la cena. Comió y charló alegremente un buen rato, antes de retirarse a trabajar. Una vez en el despacho, se puso inmediatamente manos a la obra. Leyó expedientes, repasó documentos, pero la conciencia de que tenía pendiente un asunto personal muy importante, del que se ocuparía cuando acabara, no le abandonó ni un instante. Una vez finalizadas las tareas, se acordó de que ese asunto personal consistía en reflexionar sobre el intestino ciego. Pero, en lugar de perderse en conjeturas, pasó al salón para tomar el té.\n\nSe habían reunido algunos invitados que charlaban, tocaban el piano y cantaban. Entre ellos se encontraba el juez de instrucción, ansiado pretendiente de la hija. Como no dejó de advertir Praskovia Fiódorovna, Iván Ilich se mostró mucho más animado que los demás en el transcurso de toda la velada, aunque no olvidó en ningún instante que le estaba esperando aquel importante y personal tema de reflexión: el intestino ciego."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p56"
      }
    ]
  },
  {
    "id": "p56",
    "page": 57,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "A las once se despidió y se retiró a sus aposentos. Desde que se había puesto enfermo dormía solo, en un cuarto pequeño anejo al despacho. Una vez allí, se desvistió y cogió una novela de Zola, pero, en lugar de ponerse a leer, se quedó pensativo. Y con los ojos de la imaginación vio cómo se producía la tan deseada curación de su intestino ciego. Primero una absorción, luego una eliminación y finalmente el restablecimiento de la actividad normal.\n\n«Sí, así es —se dijo—. Pero hay que ayudar a la naturaleza.»\n\nEntonces se acordó del medicamento, se incorporó y lo tomó. A continuación se tumbó de espaldas y concentró toda su atención en los efectos benéficos de la medicina, en el modo en que eliminaba el dolor.\n\n«Lo único que hay que hacer es tomarla con regularidad y evitar las influencias perniciosas. Ya me siento un poco mejor, mucho mejor.»\n\nSe palpó el costado y no sintió ningún daño.\n\n«Sí, es verdad, ya no lo siento, estoy mucho mejor.»\n\nApagó la vela y se echó de lado…"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p57"
      }
    ]
  },
  {
    "id": "p57",
    "page": 58,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "El intestino ciego se curaría, se produciría la reabsorción. Pero de pronto advirtió ese dolor sordo y lacerante, antiguo y familiar, obstinado, silencioso y profundo. Y el mismo mal sabor de boca. Se le encogió el corazón, la cabeza le dio vueltas.\n\n«¡Dios mío, Dios mío! —dijo—. Ya está ahí otra vez. Ya está ahí. No me dejará nunca.»\n\nY de pronto todo el asunto se le presentó bajo una luz completamente distinta.\n\n«¡El intestino ciego! ¡El riñón! —se dijo—. No se trata ni de una cosa ni de la otra, sino de la vida y… la muerte. Antes en mi cuerpo habitaba la vida, ahora huye, se marcha y no puedo retenerla. Sí. No tiene ningún sentido seguir engañándome. ¿Acaso no es evidente para todos, menos para mí, que me estoy muriendo? La única cuestión relevante es cuántas semanas o días me quedan. Puedo morirme ahora mismo. Antes me rodeaba la luz; ahora, las sombras. Hasta hace poco estaba aquí; pronto me iré allá. ¿Allá? ¿Dónde es allá?».\n\nSe sintió transido de frío, se le cortó la respiración. Lo único que oía eran los latidos de su corazón.\n\n«Y cuando ya no exista, ¿qué quedará? No quedará nada. ¿Y dónde estaré cuando ya no exista? ¿Es posible que sea la muerte? No, no quiero.»\n\nSe levantó de un salto, tanteó la mesilla con manos temblorosas en busca de la vela, la tiró al suelo junto con la palmatoria y volvió a tumbarse, la cabeza sobre la almohada.\n\n«¿Por qué? Lo mismo da —se decía, escrutando la tiniebla con los ojos abiertos—. Es la muerte. Sí, la muerte. Y ninguno de ellos lo sabe, ni quiere saberlo ni muestra compasión. Están allí tocando música. (Oía en la distancia, al otro lado de la puerta, fragmentos de voces y algún ritornelo).»"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p58"
      }
    ]
  },
  {
    "id": "p58",
    "page": 59,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "«Les da lo mismo, pero también ellos se morirán. Idiotas. Yo primero y ellos después. También les tocará a ellos. Y, sin embargo, allí están tan contentos. ¡Animales!».\n\nSe ahogaba de ira. Y la angustia que le atormentaba se volvía insoportable por momentos. No era posible que todo el mundo, siempre, estuviera condenado a ese miedo atroz. Se puso en pie.\n\n«Hay algo que no marcha. Tengo que calmarme y volver a considerarlo todo desde el principio».\n\nY se puso otra vez a darle vueltas en la cabeza.\n\n«Sí, el inicio de la enfermedad. Me di un golpe en el costado, pero seguí como siempre, ese día y el otro; al principio me molestaba un poco, luego un poco más, más tarde hicieron su aparición los médicos, después vinieron esos momentos de angustia y abatimiento, y al final otra vez los médicos. Y cada vez me acercaba más y más al borde del abismo. Y las fuerzas disminuían. Más cerca, más cerca. Y ahora estoy consumido, la luz de mis ojos se ha apagado. Ahí está ya la muerte y yo sigo pensando en el intestino ciego. Busco una manera de curar el intestino, cuando ya está ahí la muerte. ¿De verdad es la muerte?»."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p59"
      }
    ]
  },
  {
    "id": "p59",
    "page": 60,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "De nuevo fue presa del pánico, se quedó sin aire. Al inclinarse para buscar las cerillas, golpeó la mesilla con el codo. ¡Cuánto le estorbaba y le molestaba ese trasto! Lleno de ira, la empujó con más fuerza y la volcó. Y desesperado, jadeante, se tumbó de espaldas, esperando que la muerte viniera de un momento a otro.\n\nLos invitados se marchaban en aquel instante, y Praskovia Fiódorovna los acompañaba a la puerta. Al oír el ruido de la mesita al caer, entró en la habitación de Iván Ilich.\n\n—¿Qué pasa?\n\n—Nada. La he tirado sin querer.\n\nPraskovia Fiódorovna salió y volvió al poco rato con una vela. Él seguía echado, la respiración afanosa, acelerada, como la de un hombre que acaba de correr un kilómetro, y la miraba fijamente.\n\n—¿Qué tienes, Jean?\n\n—Na… da. Se… ha… ca…í…do.\n\n«¿Qué puedo decirle? No iba a entenderlo», pensó. Y lo cierto es que Praskovia Fiódorovna no acababa de entender. Levantó la mesita, encendió la vela y salió a toda prisa: tenía que acompañar hasta la puerta a otro invitado. Cuando regresó, él seguía en la misma postura, con la mirada vuelta hacia el techo.\n\n—¿Qué te pasa? ¿Estás peor?\n\n—Sí.\n\nElla movió la cabeza y se sentó.\n\n—Mira, Jean, creo que deberíamos pedirle a Leschetitski que pase a verte.\n\nEs decir, le estaba proponiendo que un médico famoso le visitara en casa, sin escatimar en gastos. Iván Ilich esbozó una sonrisa sarcástica y respondió que no. Praskovia Fiódorovna se quedó sentada un rato, luego se acercó a él y le besó en la frente. En ese momento Iván Ilich la odió con toda su alma y tuvo que hacer un esfuerzo para no apartarla.\n\n—Buenas noches. Quiera Dios que puedas dormir.\n\n—Sí."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p60"
      }
    ]
  },
  {
    "id": "p60",
    "page": 61,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "VI\n\nIván Ilich era consciente de que se estaba muriendo y vivía en un estado de angustia permanente. En lo más profundo de su corazón sabía que se estaba muriendo, pero, lejos de acostumbrarse a esa situación, era incapaz de comprenderla: no le entraba en la cabeza que pudiera pasarle algo así.\n\nEl ejemplo del silogismo que había aprendido en la lógica de Kiezewetter: «Cayo es un hombre. Todos los hombres son mortales. Luego Cayo es mortal» le había parecido siempre correcto, pero solo con relación a Cayo, en ningún caso aplicado a sí mismo. Para el hombre Cayo, para el hombre en general, era algo totalmente correcto; pero él no era Cayo ni un hombre en general, él siempre había sido un ser especial, completamente distinto de los demás: era Vania con su mamá y su papá, con Mitia y con Volodia, con los juguetes, con el cochero, con la niñera, y después con Kátenka, con todas las alegrías, penas y entusiasmos de la infancia, de la adolescencia, de la juventud.\n\n¿Acaso había conocido Cayo aquel olor a cuero de la pelota a rayas que tanto le gustaba a Vania? ¿Acaso había besado Cayo como él la mano de su madre y había oído cómo crujían los pliegues de su vestido de seda? ¿Acaso había protestado por las empanadillas en la Escuela de Jurisprudencia? ¿Había estado Cayo tan enamorado? ¿Reunía las condiciones necesarias para presidir una sesión de la Audiencia?\n\n«Claro que Cayo es mortal, y es justo que muera, pero mi caso es muy distinto: yo soy Vania, Iván Ilich, con todos mis sentimientos y mis pensamientos. No es posible que me esté destinado morir. Sería demasiado horrible»."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p61"
      }
    ]
  },
  {
    "id": "p61",
    "page": 62,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Así veía las cosas. «Si tuviera que morir como Cayo, lo habría sabido, una voz interior me lo habría dicho, pero no me ha sucedido nada semejante. Tanto mis amigos como yo hemos creído siempre que el destino de Cayo no nos afectaba en absoluto. ¡Y mira ahora! —se decía—. No puede ser. No puede ser, pero es. ¿Cómo es posible? ¿Cómo entender algo así?».\n\nY no lograba entenderlo y se esforzaba por expulsar de su cabeza ese pensamiento, que consideraba falso, erróneo y enfermizo, y sustituirlo por otros más justos y saludables. Pero ese pensamiento no era solo un pensamiento, sino más bien una suerte de realidad, que volvía una y otra vez y se plantaba delante suyo. Se esforzaba por convocar, uno detrás de otro, pensamientos que pudieran sustituirlo, con la esperanza de encontrar en ellos algún apoyo.\n\nSe esforzaba por recobrar sus antiguas líneas de pensamiento, esas que antes le habían ocultado la idea de la muerte. Pero, cosa extraña, las mismas reflexiones que antes tapaban, escondían y anulaban la conciencia de la muerte, ahora se mostraban incapaces de producir tal efecto."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p62"
      }
    ]
  },
  {
    "id": "p62",
    "page": 63,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Últimamente Iván Ilich había pasado la mayor parte del tiempo intentando recuperar esos mecanismos interiores que hasta entonces le habían enmascarado la idea de la muerte. Y entonces se decía: «Me consagraré a mis actividades; antes me iba bien así». Y se marchaba al Palacio de Justicia, apartando cualquier duda que pudiera sobrevenirle, entablaba conversaciones con sus colegas, tomaba asiento con aire distraído, según acostumbraba desde tiempo inmemorial, dirigía una mirada pensativa al público y, apoyando las manos descarnadas en los brazos del sillón de roble, se inclinaba hacia su colega, como solía hacer, le acercaba el expediente, intercambiaba unas palabras en voz baja, y luego, de improviso, levantaba la vista, se erguía en su asiento, pronunciaba las fórmulas de rigor y la causa daba comienzo."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p63"
      }
    ]
  },
  {
    "id": "p63",
    "page": 64,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Pero de pronto, en mitad de la sesión, su dolor en el costado, sin la menor consideración por la fase en la que se encontraba el proceso, daba comienzo a su propia causa, que no era otra que irle royendo poco a poco. Iván Ilich redoblaba la atención, rechazaba la idea de su presencia, pero él seguía a lo suyo, y entonces aparecía ella, se plantaba allí delante y lo miraba, y él se quedaba petrificado, se le apagaba la luz de los ojos y empezaba de nuevo a preguntarse: «¿Será ella la única verdad?».\n\nY tanto los colegas como los subordinados veían con estupor y pesar cómo Iván Ilich, un juez tan brillante y sutil, se confundía y cometía errores. Se estremecía, trataba de recobrarse y mal que bien conseguía llevar la causa hasta el final. Luego volvía a casa con la triste conciencia de que su actividad de juez ya no le permitía ocultar, como antes, lo que quería ocultarse; que su labor profesional ya no le permitía desembarazarse de ella. Y lo peor de todo era que ella le imponía su presencia no para que hiciera algo, sino solo para que la contemplara, para que la mirara directamente a los ojos, y sin hacer nada, fuera presa de unos sufrimientos espantosos."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p64"
      }
    ]
  },
  {
    "id": "p64",
    "page": 65,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Para escapar de tal amenaza, Iván Ilich buscaba algún consuelo, otras pantallas, y a veces las encontraba y durante un breve periodo de tiempo parecían protegerlo, pero luego, de pronto, no es que se disiparan, sino que más bien se volvían transparentes, como si ella lo atravesara todo y no hubiera nada que pudiera ocultarla a la vista.\n\nUnos días antes había entrado en el salón que él mismo había arreglado, ese mismo salón en el que se había caído y en cuya decoración —cuánto le escarnecía y le envenenaba recordarlo ahora— había sacrificado su propia vida —porque estaba convencido de que su enfermedad se había originado con esa contusión—, y había descubierto una raspadura en la mesa barnizada. Se puso a buscar la causa y la encontró en el adorno de bronce de un álbum cuyo extremo se había doblado.\n\nLo cogió —era un álbum bastante costoso, que había ido completando con mucho cariño— y se indignó por la negligencia de su hija y de sus amigos: las tapas desportilladas, las fotografías vueltas del revés. Lo puso todo cuidadosamente en orden, enderezó el ornamento. Luego se le ocurrió trasladar ese *établissement* con los álbumes a otro rincón, cerca de las flores. Llamó al criado, y al poco rato acudieron también su mujer y su hija para ayudarle. Pero no se mostraron de acuerdo, le llevaron la contraria y él entonces se puso a discutir y se enfadó; no obstante, todo eso estaba bien porque le permitía olvidarse de ella, no verla."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p65"
      }
    ]
  },
  {
    "id": "p65",
    "page": 66,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Pero de pronto, en el momento en que estaba cambiando de sitio los objetos, su mujer le dijo: «Déjalo, ya se encargarán los criados. No vayas a hacerte daño otra vez», y entonces ella relampagueó detrás de las pantallas y él la vio. Como no fue más que un relámpago, Iván Ilich albergó la esperanza de que desapareciera, pero involuntariamente concentró toda su atención en el costado: el mismo dolor, lo mismo de siempre. Y entonces ya no fue capaz de olvidar, mucho menos cuando ella estaba allí y le miraba sin ningún pudor desde detrás de las flores. ¿Para qué todo eso?\n\n«Lo cierto es que aquí, al pie de esta cortina, como en un asalto, perdí la vida. ¿Será posible? ¡Qué terrible y qué estúpido! ¡No puede ser! No puede ser, pero es».\n\nPasó a su estudio, se tumbó y se quedó de nuevo a solas con ella. Con ella, cara a cara, y con ella no se podía hacer nada. Solo mirarla y dejar que la sangre se le helara en las venas."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p66"
      }
    ]
  }
]
