[
{
    "id": "p52",
    "page": 53,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "V\n\nAsí pasó un mes y luego otro. En vísperas de Año Nuevo su cuñado tuvo que ir a la ciudad y se hospedó en su casa. Iván Ilich se había marchado al Palacio de Justicia. Praskovia Fiódorovna había salido de compras. Cuando Iván Ilich entró en su despacho, se encontró allí con el cuñado, un tipo sanguíneo, rebosante de salud, que estaba deshaciendo la maleta con sus propias manos. Al oír los pasos de Iván Ilich levantó la cabeza y se lo quedó mirando un segundo en silencio. Esa mirada despejó todas las dudas de Iván Ilich. El cuñado abrió la boca y estuvo a punto de lanzar una exclamación, pero se contuvo. Tal gesto acabó por confirmarle sus temores.\n\n—¿Tanto he cambiado?\n\n—Sí… un poco.\n\nPor más que intentó después Iván Ilich llevar la conversación al tema de su aspecto, el cuñado no salió de su mutismo. Llegó Praskovia Fiódorovna y el cuñado pasó a sus habitaciones. Iván Ilich cerró la puerta con llave y se miró en el espejo, primero de frente, luego de perfil. Cogió un retrato en el que aparecía con su mujer y comparó esa imagen con lo que veía en el espejo. El cambio era brutal. A continuación se descubrió los brazos hasta el codo, echó un vistazo, volvió a bajar las mangas, se sentó en una otomana y se sumió en un estado de ánimo más negro que la noche."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p53"
      }
    ]
  },
  {
    "id": "p53",
    "page": 54,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "«Así no puedo seguir», se dijo y, poniéndose en pie de un salto, se acercó a la mesa, abrió un expediente e intentó leerlo, pero no fue capaz de concentrarse. Empujó la puerta y pasó a la sala. La puerta del salón estaba cerrada. Se acercó de puntillas y aguzó el oído.\n\n—No, exageras —decía Praskovia Fiódorovna.\n\n—¿Cómo que exagero? ¿Es que no lo ves? Es un hombre muerto. Mírale a los ojos. No tienen luz. Pero ¿qué es lo que le pasa?\n\n—Nadie lo sabe. Nikoláiev (uno de los médicos) le diagnosticó algo, pero no sé exactamente qué. Leschetitski (el especialista eminente) ha dicho lo contrario."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p54"
      }
    ]
  },
  {
    "id": "p54",
    "page": 55,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Iván Ilich se apartó, volvió a su estudio, se tumbó y se quedó pensativo: «El riñón, el riñón flotante». Se acordaba de todo lo que le habían dicho los médicos sobre cómo se había desprendido y cómo se movía. Y, haciendo un esfuerzo de imaginación, intentó capturar ese riñón y detenerlo, fijarlo. Se figuraba que no se necesitarían grandes esfuerzos para lograrlo.\n\n«No, iré a ver otra vez a Piotr Ivánovich» (el amigo que tenía un amigo médico). Llamó al criado, le ordenó que dispusieran el coche y se preparó para salir.\n\n—¿Adónde vas, Jean? —le preguntó su mujer con una expresión especialmente triste e insólitamente bondadosa.\n\nEsa insólita bondad le sacó de sus casillas. La miró con aire sombrío.\n\n—Tengo que ir a ver a Piotr Ivánovich.\n\nLlegó a casa del amigo que tenía un amigo médico. Luego ambos marcharon a visitar al facultativo. Este los recibió, e Iván Ilich y él hablaron largo y tendido. Después de examinar desde el punto de vista anatómico y fisiológico los detalles de lo que, en opinión del médico, le estaba sucediendo, Iván Ilich lo comprendió todo. Había una cosita, una cosita de nada, en el intestino ciego. Y se podía curar. Había que reforzar la energía de un órgano, disminuir la actividad de otro, entonces se produciría una reabsorción y todo se arreglaría."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p55"
      }
    ]
  },
  {
    "id": "p55",
    "page": 56,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Iván Ilich llegó un poco tarde a la cena. Comió y charló alegremente un buen rato, antes de retirarse a trabajar. Una vez en el despacho, se puso inmediatamente manos a la obra. Leyó expedientes, repasó documentos, pero la conciencia de que tenía pendiente un asunto personal muy importante, del que se ocuparía cuando acabara, no le abandonó ni un instante. Una vez finalizadas las tareas, se acordó de que ese asunto personal consistía en reflexionar sobre el intestino ciego. Pero, en lugar de perderse en conjeturas, pasó al salón para tomar el té.\n\nSe habían reunido algunos invitados que charlaban, tocaban el piano y cantaban. Entre ellos se encontraba el juez de instrucción, ansiado pretendiente de la hija. Como no dejó de advertir Praskovia Fiódorovna, Iván Ilich se mostró mucho más animado que los demás en el transcurso de toda la velada, aunque no olvidó en ningún instante que le estaba esperando aquel importante y personal tema de reflexión: el intestino ciego."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p56"
      }
    ]
  },
  {
    "id": "p56",
    "page": 57,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "A las once se despidió y se retiró a sus aposentos. Desde que se había puesto enfermo dormía solo, en un cuarto pequeño anejo al despacho. Una vez allí, se desvistió y cogió una novela de Zola, pero, en lugar de ponerse a leer, se quedó pensativo. Y con los ojos de la imaginación vio cómo se producía la tan deseada curación de su intestino ciego. Primero una absorción, luego una eliminación y finalmente el restablecimiento de la actividad normal.\n\n«Sí, así es —se dijo—. Pero hay que ayudar a la naturaleza.»\n\nEntonces se acordó del medicamento, se incorporó y lo tomó. A continuación se tumbó de espaldas y concentró toda su atención en los efectos benéficos de la medicina, en el modo en que eliminaba el dolor.\n\n«Lo único que hay que hacer es tomarla con regularidad y evitar las influencias perniciosas. Ya me siento un poco mejor, mucho mejor.»\n\nSe palpó el costado y no sintió ningún daño.\n\n«Sí, es verdad, ya no lo siento, estoy mucho mejor.»\n\nApagó la vela y se echó de lado…"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p57"
      }
    ]
  },
  {
    "id": "p57",
    "page": 58,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "El intestino ciego se curaría, se produciría la reabsorción. Pero de pronto advirtió ese dolor sordo y lacerante, antiguo y familiar, obstinado, silencioso y profundo. Y el mismo mal sabor de boca. Se le encogió el corazón, la cabeza le dio vueltas.\n\n«¡Dios mío, Dios mío! —dijo—. Ya está ahí otra vez. Ya está ahí. No me dejará nunca.»\n\nY de pronto todo el asunto se le presentó bajo una luz completamente distinta.\n\n«¡El intestino ciego! ¡El riñón! —se dijo—. No se trata ni de una cosa ni de la otra, sino de la vida y… la muerte. Antes en mi cuerpo habitaba la vida, ahora huye, se marcha y no puedo retenerla. Sí. No tiene ningún sentido seguir engañándome. ¿Acaso no es evidente para todos, menos para mí, que me estoy muriendo? La única cuestión relevante es cuántas semanas o días me quedan. Puedo morirme ahora mismo. Antes me rodeaba la luz; ahora, las sombras. Hasta hace poco estaba aquí; pronto me iré allá. ¿Allá? ¿Dónde es allá?».\n\nSe sintió transido de frío, se le cortó la respiración. Lo único que oía eran los latidos de su corazón.\n\n«Y cuando ya no exista, ¿qué quedará? No quedará nada. ¿Y dónde estaré cuando ya no exista? ¿Es posible que sea la muerte? No, no quiero.»\n\nSe levantó de un salto, tanteó la mesilla con manos temblorosas en busca de la vela, la tiró al suelo junto con la palmatoria y volvió a tumbarse, la cabeza sobre la almohada.\n\n«¿Por qué? Lo mismo da —se decía, escrutando la tiniebla con los ojos abiertos—. Es la muerte. Sí, la muerte. Y ninguno de ellos lo sabe, ni quiere saberlo ni muestra compasión. Están allí tocando música. (Oía en la distancia, al otro lado de la puerta, fragmentos de voces y algún ritornelo).»"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p58"
      }
    ]
  },
  {
    "id": "p58",
    "page": 59,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "«Les da lo mismo, pero también ellos se morirán. Idiotas. Yo primero y ellos después. También les tocará a ellos. Y, sin embargo, allí están tan contentos. ¡Animales!».\n\nSe ahogaba de ira. Y la angustia que le atormentaba se volvía insoportable por momentos. No era posible que todo el mundo, siempre, estuviera condenado a ese miedo atroz. Se puso en pie.\n\n«Hay algo que no marcha. Tengo que calmarme y volver a considerarlo todo desde el principio».\n\nY se puso otra vez a darle vueltas en la cabeza.\n\n«Sí, el inicio de la enfermedad. Me di un golpe en el costado, pero seguí como siempre, ese día y el otro; al principio me molestaba un poco, luego un poco más, más tarde hicieron su aparición los médicos, después vinieron esos momentos de angustia y abatimiento, y al final otra vez los médicos. Y cada vez me acercaba más y más al borde del abismo. Y las fuerzas disminuían. Más cerca, más cerca. Y ahora estoy consumido, la luz de mis ojos se ha apagado. Ahí está ya la muerte y yo sigo pensando en el intestino ciego. Busco una manera de curar el intestino, cuando ya está ahí la muerte. ¿De verdad es la muerte?»."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p59"
      }
    ]
  },
  {
    "id": "p59",
    "page": 60,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "De nuevo fue presa del pánico, se quedó sin aire. Al inclinarse para buscar las cerillas, golpeó la mesilla con el codo. ¡Cuánto le estorbaba y le molestaba ese trasto! Lleno de ira, la empujó con más fuerza y la volcó. Y desesperado, jadeante, se tumbó de espaldas, esperando que la muerte viniera de un momento a otro.\n\nLos invitados se marchaban en aquel instante, y Praskovia Fiódorovna los acompañaba a la puerta. Al oír el ruido de la mesita al caer, entró en la habitación de Iván Ilich.\n\n—¿Qué pasa?\n\n—Nada. La he tirado sin querer.\n\nPraskovia Fiódorovna salió y volvió al poco rato con una vela. Él seguía echado, la respiración afanosa, acelerada, como la de un hombre que acaba de correr un kilómetro, y la miraba fijamente.\n\n—¿Qué tienes, Jean?\n\n—Na… da. Se… ha… ca…í…do.\n\n«¿Qué puedo decirle? No iba a entenderlo», pensó. Y lo cierto es que Praskovia Fiódorovna no acababa de entender. Levantó la mesita, encendió la vela y salió a toda prisa: tenía que acompañar hasta la puerta a otro invitado. Cuando regresó, él seguía en la misma postura, con la mirada vuelta hacia el techo.\n\n—¿Qué te pasa? ¿Estás peor?\n\n—Sí.\n\nElla movió la cabeza y se sentó.\n\n—Mira, Jean, creo que deberíamos pedirle a Leschetitski que pase a verte.\n\nEs decir, le estaba proponiendo que un médico famoso le visitara en casa, sin escatimar en gastos. Iván Ilich esbozó una sonrisa sarcástica y respondió que no. Praskovia Fiódorovna se quedó sentada un rato, luego se acercó a él y le besó en la frente. En ese momento Iván Ilich la odió con toda su alma y tuvo que hacer un esfuerzo para no apartarla.\n\n—Buenas noches. Quiera Dios que puedas dormir.\n\n—Sí."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p60"
      }
    ]
  },
  {
    "id": "p60",
    "page": 61,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "VI\n\nIván Ilich era consciente de que se estaba muriendo y vivía en un estado de angustia permanente. En lo más profundo de su corazón sabía que se estaba muriendo, pero, lejos de acostumbrarse a esa situación, era incapaz de comprenderla: no le entraba en la cabeza que pudiera pasarle algo así.\n\nEl ejemplo del silogismo que había aprendido en la lógica de Kiezewetter: «Cayo es un hombre. Todos los hombres son mortales. Luego Cayo es mortal» le había parecido siempre correcto, pero solo con relación a Cayo, en ningún caso aplicado a sí mismo. Para el hombre Cayo, para el hombre en general, era algo totalmente correcto; pero él no era Cayo ni un hombre en general, él siempre había sido un ser especial, completamente distinto de los demás: era Vania con su mamá y su papá, con Mitia y con Volodia, con los juguetes, con el cochero, con la niñera, y después con Kátenka, con todas las alegrías, penas y entusiasmos de la infancia, de la adolescencia, de la juventud.\n\n¿Acaso había conocido Cayo aquel olor a cuero de la pelota a rayas que tanto le gustaba a Vania? ¿Acaso había besado Cayo como él la mano de su madre y había oído cómo crujían los pliegues de su vestido de seda? ¿Acaso había protestado por las empanadillas en la Escuela de Jurisprudencia? ¿Había estado Cayo tan enamorado? ¿Reunía las condiciones necesarias para presidir una sesión de la Audiencia?\n\n«Claro que Cayo es mortal, y es justo que muera, pero mi caso es muy distinto: yo soy Vania, Iván Ilich, con todos mis sentimientos y mis pensamientos. No es posible que me esté destinado morir. Sería demasiado horrible»."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p61"
      }
    ]
  },
  {
    "id": "p61",
    "page": 62,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Así veía las cosas. «Si tuviera que morir como Cayo, lo habría sabido, una voz interior me lo habría dicho, pero no me ha sucedido nada semejante. Tanto mis amigos como yo hemos creído siempre que el destino de Cayo no nos afectaba en absoluto. ¡Y mira ahora! —se decía—. No puede ser. No puede ser, pero es. ¿Cómo es posible? ¿Cómo entender algo así?».\n\nY no lograba entenderlo y se esforzaba por expulsar de su cabeza ese pensamiento, que consideraba falso, erróneo y enfermizo, y sustituirlo por otros más justos y saludables. Pero ese pensamiento no era solo un pensamiento, sino más bien una suerte de realidad, que volvía una y otra vez y se plantaba delante suyo. Se esforzaba por convocar, uno detrás de otro, pensamientos que pudieran sustituirlo, con la esperanza de encontrar en ellos algún apoyo.\n\nSe esforzaba por recobrar sus antiguas líneas de pensamiento, esas que antes le habían ocultado la idea de la muerte. Pero, cosa extraña, las mismas reflexiones que antes tapaban, escondían y anulaban la conciencia de la muerte, ahora se mostraban incapaces de producir tal efecto."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p62"
      }
    ]
  },
  {
    "id": "p62",
    "page": 63,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Últimamente Iván Ilich había pasado la mayor parte del tiempo intentando recuperar esos mecanismos interiores que hasta entonces le habían enmascarado la idea de la muerte. Y entonces se decía: «Me consagraré a mis actividades; antes me iba bien así». Y se marchaba al Palacio de Justicia, apartando cualquier duda que pudiera sobrevenirle, entablaba conversaciones con sus colegas, tomaba asiento con aire distraído, según acostumbraba desde tiempo inmemorial, dirigía una mirada pensativa al público y, apoyando las manos descarnadas en los brazos del sillón de roble, se inclinaba hacia su colega, como solía hacer, le acercaba el expediente, intercambiaba unas palabras en voz baja, y luego, de improviso, levantaba la vista, se erguía en su asiento, pronunciaba las fórmulas de rigor y la causa daba comienzo."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p63"
      }
    ]
  },
  {
    "id": "p63",
    "page": 64,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Pero de pronto, en mitad de la sesión, su dolor en el costado, sin la menor consideración por la fase en la que se encontraba el proceso, daba comienzo a su propia causa, que no era otra que irle royendo poco a poco. Iván Ilich redoblaba la atención, rechazaba la idea de su presencia, pero él seguía a lo suyo, y entonces aparecía ella, se plantaba allí delante y lo miraba, y él se quedaba petrificado, se le apagaba la luz de los ojos y empezaba de nuevo a preguntarse: «¿Será ella la única verdad?».\n\nY tanto los colegas como los subordinados veían con estupor y pesar cómo Iván Ilich, un juez tan brillante y sutil, se confundía y cometía errores. Se estremecía, trataba de recobrarse y mal que bien conseguía llevar la causa hasta el final. Luego volvía a casa con la triste conciencia de que su actividad de juez ya no le permitía ocultar, como antes, lo que quería ocultarse; que su labor profesional ya no le permitía desembarazarse de ella. Y lo peor de todo era que ella le imponía su presencia no para que hiciera algo, sino solo para que la contemplara, para que la mirara directamente a los ojos, y sin hacer nada, fuera presa de unos sufrimientos espantosos."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p64"
      }
    ]
  },
  {
    "id": "p64",
    "page": 65,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Para escapar de tal amenaza, Iván Ilich buscaba algún consuelo, otras pantallas, y a veces las encontraba y durante un breve periodo de tiempo parecían protegerlo, pero luego, de pronto, no es que se disiparan, sino que más bien se volvían transparentes, como si ella lo atravesara todo y no hubiera nada que pudiera ocultarla a la vista.\n\nUnos días antes había entrado en el salón que él mismo había arreglado, ese mismo salón en el que se había caído y en cuya decoración —cuánto le escarnecía y le envenenaba recordarlo ahora— había sacrificado su propia vida —porque estaba convencido de que su enfermedad se había originado con esa contusión—, y había descubierto una raspadura en la mesa barnizada. Se puso a buscar la causa y la encontró en el adorno de bronce de un álbum cuyo extremo se había doblado.\n\nLo cogió —era un álbum bastante costoso, que había ido completando con mucho cariño— y se indignó por la negligencia de su hija y de sus amigos: las tapas desportilladas, las fotografías vueltas del revés. Lo puso todo cuidadosamente en orden, enderezó el ornamento. Luego se le ocurrió trasladar ese *établissement* con los álbumes a otro rincón, cerca de las flores. Llamó al criado, y al poco rato acudieron también su mujer y su hija para ayudarle. Pero no se mostraron de acuerdo, le llevaron la contraria y él entonces se puso a discutir y se enfadó; no obstante, todo eso estaba bien porque le permitía olvidarse de ella, no verla."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p65"
      }
    ]
  },
  {
    "id": "p65",
    "page": 66,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Pero de pronto, en el momento en que estaba cambiando de sitio los objetos, su mujer le dijo: «Déjalo, ya se encargarán los criados. No vayas a hacerte daño otra vez», y entonces ella relampagueó detrás de las pantallas y él la vio. Como no fue más que un relámpago, Iván Ilich albergó la esperanza de que desapareciera, pero involuntariamente concentró toda su atención en el costado: el mismo dolor, lo mismo de siempre. Y entonces ya no fue capaz de olvidar, mucho menos cuando ella estaba allí y le miraba sin ningún pudor desde detrás de las flores. ¿Para qué todo eso?\n\n«Lo cierto es que aquí, al pie de esta cortina, como en un asalto, perdí la vida. ¿Será posible? ¡Qué terrible y qué estúpido! ¡No puede ser! No puede ser, pero es».\n\nPasó a su estudio, se tumbó y se quedó de nuevo a solas con ella. Con ella, cara a cara, y con ella no se podía hacer nada. Solo mirarla y dejar que la sangre se le helara en las venas."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p66"
      }
    ]
  },
[
  {
    "id": "p66",
    "page": 67,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Nadie habría podido decirle cómo había ocurrido, pues se trató de un suceso paulatino e imperceptible, pero el caso es que al tercer mes de enfermedad, tanto la mujer como los hijos, la servidumbre, los conocidos, los médicos y, sobre todo, él mismo, llegaron a la conclusión de que el único interés que presentaba su situación para los demás se reducía a lo siguiente: ¿tardaría todavía mucho en dejar vacante su plaza, en liberar a los vivos de la molestia que causaba su presencia, en desembarazarse él mismo de sus sufrimientos?\n\nCada vez dormía menos. Le administraban opio y habían empezado a ponerle inyecciones de morfina. Pero ninguna de esas sustancias le confortaba. La embotada angustia que experimentaba en su duermevela le procuró cierto alivio al principio, en cuanto que era una sensación nueva, pero pronto se volvió tan lacerante, o incluso aún más, que el dolor manifiesto.",
      "Le preparaban platos especiales siguiendo las prescripciones de los médicos, pero tales alimentos se le antojaban más y más insípidos y repugnantes. Para sus evacuaciones se adoptaron también medidas particulares, y cada vez era un tormento: la suciedad, la falta de decoro, el olor y la conciencia de que otra persona debía participar en la operación.\n\nSin embargo, Iván Ilich encontró un consuelo en tan desagradable cometido. Siempre venía a llevarse las heces Guerásim, el mozo de comedor. Guerásim era un joven limpio, lozano, robustecido por los alimentos de la ciudad. Siempre se mostraba alegre y sereno. Al principio a Iván Ilich le turbaba ver a ese hombre siempre impecable, vestido a la rusa, ocupado de una tarea tan desagradable."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p67"
      }
    ]
  },
  {
    "id": "p67",
    "page": 68,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Un día, después de levantarse de la bacinilla, no se sintió con fuerzas para subirse los pantalones y se desplomó en un blando sillón, donde se quedó contemplando con espanto sus débiles muslos desnudos, con los contornos de los músculos claramente marcados. En ese momento entró Guerásim, con su calzado grueso, su delantal de lienzo limpísimo y su impecable camisa de indiana, cuyas mangas recogidas dejaban al descubierto sus brazos jóvenes y fuertes, y, llenando la habitación del agradable olor a brea de las botas y del fresco aire invernal, avanzó con pasos decididos y ligeros y se acercó a la bacinilla, sin mirar a Iván Ilich, tratando de contener, para no ofender al enfermo, la alegría de vivir que resplandecía en su rostro.\n\n—Guerásim —dijo Iván Ilich con un hilo de voz.",
      "El criado se estremeció. Temiendo haber cometido una torpeza, y con un movimiento rápido, volvió hacia el enfermo su cara fresca, bondadosa, sencilla y joven, en la que apenas apuntaba la barba.\n\n—¿Qué desea, señor?\n\n—Supongo que todo esto te desagrada. Perdóname. No soy capaz de hacer nada.\n\n—Pero qué dice, señor —y los ojos de Guerásim resplandecieron, mientras una sonrisa dejaba al descubierto sus dientes fuertes y blancos—. ¿Cómo no iba a ocuparme de estas cosas? Está usted enfermo.\n\nCon sus manos fuertes y ágiles cumplió con su cometido habitual y salió con paso ligero."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p68"
      }
    ]
  },
  {
    "id": "p68",
    "page": 69,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Al cabo de cinco minutos regresó, moviéndose con la misma levedad. Iván Ilich seguía en el sillón, en la misma postura de antes.\n\n—Guerásim —dijo, mientras este ponía en su sitio la bacinilla lavada y limpia—, ven aquí y ayúdame, por favor —Guerásim se acercó—. Levántame. Yo solo no puedo y Dmitri no está.\n\nGuerásim se acercó. Con sus brazos vigorosos y la misma ligereza con la que se había movido por la habitación, lo rodeó, lo levantó con agilidad y delicadeza y lo sostuvo en pie con una mano, mientras con la otra le subía los pantalones. Intentó que se sentara, pero Iván Ilich le rogó que le trasladara al sofá. Guerásim lo llevó casi en volandas, sin esfuerzo alguno ni ejercer apenas presión, y lo dejó sentado donde su amo le pidió."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p69"
      }
    ]
  },
  {
    "id": "p69",
    "page": 70,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "—Gracias. Qué habilidoso eres y… qué bien lo haces todo.\n\nGuerásim volvió a sonreír e hizo intención de marcharse. Pero Iván Ilich se sentía tan a gusto en su compañía que no quería dejarlo ir.\n\n—Haz el favor, acércame esa silla. No, la otra, y pónmela debajo de las piernas. Me siento mejor cuando tengo los pies en alto.\n\nGuerásim cogió la silla, la desplazó sin golpearla, la depositó en el suelo con mucho tiento y puso encima las piernas de Iván Ilich; y este tuvo la impresión de sentirse aliviado mientras Guerásim le tenía las piernas levantadas.",
      "—Me encuentro mejor con los pies en alto —dijo Iván Ilich—. Ponme debajo ese cojín.\n\nGuerásim obedeció. Le levantó las piernas otra vez y las puso sobre el cojín. E Iván Ilich se sintió de nuevo mejor mientras el criado realizaba esa operación. Pero una vez con las piernas bajadas, le pareció que se sentía peor.\n\n—Guerásim, ¿estás ocupado ahora? —le preguntó.\n\n—En absoluto, excelencia —respondió el criado, que había aprendido de la gente de ciudad a hablar con los señores.\n\n—¿Qué más tienes que hacer?\n\n—¿Qué más tengo que hacer? Ya lo he hecho todo, solo me queda partir la leña para mañana.\n\n—Entonces ¿puedes sostenerme los pies en alto?",
      "—Pues claro.\n\nGuerásim hizo lo que su amo le pedía, y este tuvo la impresión de que en esa posición no sentía dolor.\n\n—¿Y qué hacemos con la leña?\n\n—No se preocupe. Tengo tiempo de sobra.\n\nIván Ilich ordenó a Guerásim que se sentara y siguiera sosteniéndole los pies en alto, y se puso a hablar con él. Y, cosa extraña, le parecía que se encontraba mejor así."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p70"
      }
    ]
  },
  {
    "id": "p70",
    "page": 71,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Desde entonces Iván Ilich empezó a llamar alguna vez a Guerásim para que le sostuviera los pies, apoyándolos en los hombros, y se aficionó a charlar con él. Guerásim hacía lo que le ordenaba de buena gana, con agilidad, sencillez y una bondad que conmovía a Iván Ilich. La salud, el vigor y las ganas de vivir le ofendían en todos los demás, pero en el caso de Guerásim esas cualidades, lejos de entristecerle, le aquietaban.\n\nLo que más atormentaba a Iván Ilich era esa mentira —quién sabe por qué aceptada por todos— según la cual solo estaba enfermo, no moribundo; lo único que tenía que hacer era conservar la calma y curarse y todo saldría a las mil maravillas. Pero él sabía que, hiciera lo que hiciese, no cabía pensar en otro desenlace que no fueran unos sufrimientos atroces y, en última instancia, la muerte.",
      "Y le martirizaba esa mentira, le martirizaba que no quisieran reconocer lo que todos, incluido él mismo, sabían; que pretendieran mentirle sobre su horrible situación y le obligaran a tomar parte en esa mentira. Esa mentira urdida en vísperas de su muerte, esa mentira que rebajaba el acto terrible y solemne de su muerte al nivel de cualquier visita, de sus historias de cortinas, de esas cenas en las que servían esturión… esa mentira constituía un espantoso tormento para Iván Ilich.\n\nY, cosa extraña, en más de una ocasión, cuando tales personas le venían con sus bromitas, había estado a punto de gritarles: «Dejad de mentir, sabéis tan bien como yo que me estoy muriendo, así que al menos dejad de mentir». Pero nunca tuvo el valor de hacerlo."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p71"
      }
    ]
  },
  {
    "id": "p71",
    "page": 72,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Se daba cuenta de que cuantos le rodeaban rebajaban el acto terrible y espantoso de su muerte al nivel de una contrariedad pasajera y un tanto inadecuada (se comportaban con él más o menos como se hace con una persona que, al entrar en un salón, difunde una oleada de mal olor), tomando en consideración ese decoro al que él se había plegado a lo largo de toda su vida. Veía que nadie le compadecía porque no había nadie que quisiera comprender siquiera su situación. Solo Guerásim la comprendía y le compadecía. Por eso era la única persona con la que se encontraba a gusto.\n\nSe sentía bien cuando Guerásim le sujetaba las piernas, a veces durante toda la noche, y se negaba a irse a la cama, cuando él se lo proponía, con el siguiente argumento: «No se preocupe, Iván Ilich, ya echaré luego un sueñecito»; o cuando, pasando de pronto al tuteo, añadía: «Si no estuvieras enfermo sería otra cosa; pero en tu estado, es normal que lo haga».",
      "Guerásim era el único que no mentía; además, según todas las apariencias, era el único que comprendía lo que estaba sucediendo y no consideraba necesario disimularlo, solo se compadecía de su extenuado y consumido señor. Hasta había llegado a decírselo abiertamente, una vez que Iván Ilich le había ordenado retirarse: —Todos tenemos que morir. ¿Por qué no molestarse, pues, un poco por los demás? —Y con esas palabras quería decir que sus tareas no le pesaban porque las hacía por un moribundo con la esperanza de que, llegado el caso, alguien hiciera lo mismo por él."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p72"
      }
    ]
  },
  {
    "id": "p72",
    "page": 73,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Además de esa mentira —o acaso como consecuencia de ella—, lo más penoso para Iván Ilich era que nadie lo compadeciera como a él le habría gustado: en determinados momentos, después de prolongados sufrimientos, habría deseado por encima de todo, por más que le diera vergüenza reconocerlo, que alguien se compadeciese de él como si fuese un niño enfermo.\n\nLe habría gustado que le acariciaran, que lo besaran y que llorasen por él, como se mima y se consuela a los niños. Sabía que era un importante magistrado de barba cana y que, por tanto, su pretensión era imposible; pero eso no hacía que lo deseara menos. Si la relación con Guerásim le confortaba era precisamente porque intuía un componente de ese tipo.",
      "Iván Ilich quería llorar, quería que lo acariciaran y lloraran por él, y hete aquí que viene a verle un colega, el juez Shébek, y, en lugar de llorar y dejarse acariciar, Iván Ilich adopta una expresión seria, severa, concentrada y, por mera costumbre, da su opinión sobre el significado de una sentencia de casación y la defiende con uñas y dientes. Esa mentira que no solo le rodeaba, sino que estaba dentro de él fue lo que más envenenó los últimos días de su vida."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p73"
      }
    ]
  },
  {
    "id": "p73",
    "page": 74,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "VIII\n\nEra por la mañana. Pero solo porque Guerásim se había marchado y había llegado el criado Piotr, que había apagado las velas y, tras descorrer una de las cortinas, se había puesto a ordenar un poco la habitación sin hacer ruido. Qué más daba que fuera por la mañana o por la tarde, viernes o domingo, era todo lo mismo, siempre lo mismo: un dolor sordo y lacerante, que no remitía ni un momento; la conciencia de que la vida se marchaba inexorablemente, pero que aún no se había ido del todo; la cercanía cada vez más angustiosa de la muerte terrible y odiosa, que era la única realidad, y siempre la misma mentira. ¿Qué podían importarle, en tales circunstancias, los días, las semanas y las horas de cada jornada?",
      "—¿Quiere que le traiga el té?\n\n«Tiene necesidad de orden, necesita que los señores beban té por la mañana», pensó, pero se limitó a decir:\n\n—No.\n\n—¿Desea que le lleve al sofá?\n\n«Necesita arreglar la habitación y le molesto. Yo represento la suciedad y el desorden», pensó, pero se limitó a decir:\n\n—No, déjame.",
      "El criado siguió trajinando. Iván Ilich extendió el brazo. Piotr se acercó solícito.\n\n—¿Qué desea el señor?\n\n—El reloj.\n\nPiotr cogió el reloj, que estaba al alcance de la mano, y se lo dio.\n\n—Las ocho y media. ¿Todavía no se han levantado?\n\n—No. Vasili Ivánovich (el hijo) se ha marchado al instituto y Praskovia Fiódorovna ha ordenado que la despertemos si pregunta usted por ella. ¿La llamo?\n\n—No, no es necesario —«¿Y si tomara una tacita de té?», pensó—. Sí, el té… tráemelo."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p74"
      }
    ]
  },
  {
    "id": "p74",
    "page": 75,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Piotr se dirigió a la puerta. Iván Ilich tuvo miedo de quedarse solo. «¿Qué podría hacer para retenerlo? Ah, sí, la medicina.»\n\n—Piotr, dame la medicina.\n\n«Por qué no, la medicina puede ayudarme.» Cogió una cucharilla y la tomó. «No, no me hará nada. Todo esto es una tontería, un engaño —concluyó, en cuanto sintió ese conocido sabor dulzón e inevitable—. No, ya no puedo creer en tales cosas. Pero este dolor, ¿a qué se debe? Si me dejara tranquilo al menos un instante.» Y emitió un gemido.",
      "Piotr volvió sobre sus pasos.\n\n—No, vete. Tráeme el té.\n\nPiotr salió. Una vez solo, Iván Ilich gimió no tanto de dolor, aunque era terrible, como de angustia. «Siempre lo mismo, todos estos días y noches interminables. Si al menos viniera de una vez. Pero ¿qué es lo que tiene que venir? La muerte, la oscuridad. No, no. ¡Cualquier cosa es mejor que morir!»."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p75"
      }
    ]
  },
  {
    "id": "p75",
    "page": 76,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Cuando Piotr entró con el servicio de té en una bandeja, Iván Ilich lo contempló largo rato desorientado, sin entender quién era y qué hacía. Al notar esa mirada, Piotr se turbó. En ese momento Iván Ilich se recobró.\n\n—Ah, sí —dijo—, el té… Muy bien, déjalo ahí. Y ahora ayúdame a lavarme y a ponerme una camisa limpia.\n\nE Iván Ilich empezó a lavarse. Tomándose su tiempo, se lavó las manos y la cara, se limpió los dientes, empezó a peinarse y se miró en el espejo. Se quedó aterrorizado, sobre todo cuando vio cómo los cabellos se le pegaban sin gracia sobre la frente pálida. Mientras le cambiaban la camisa, comprendió que su terror sería aún mayor si se contemplara el cuerpo, así que apartó la mirada.",
      "Pero todo había terminado ya. Se puso la bata, se cubrió con la manta y se sentó en el sillón a tomar el té. Por un instante se sintió reconfortado, pero en cuanto bebió el primer sorbo sintió el mismo gusto, el mismo dolor. Haciendo un esfuerzo logró terminarse el té y a continuación se tumbó, estirando las piernas. Una vez en esa postura, despidió a Piotr.",
      "Siempre lo mismo. En cuanto brillaba una gota de esperanza, se desencadenaba el mar de la desesperación, y siempre el mismo dolor, siempre la misma angustia, siempre lo mismo. Cuando se quedaba solo, le acometía una tristeza insoportable y le entraban ganas de llamar a alguien, pero sabía de antemano que en presencia de otras personas se sentiría todavía peor.\n\n«Si al menos me diesen otra dosis de morfina, me quedaría dormido. Se lo diré al médico a ver si encuentra alguna solución. Así no puedo seguir, no puedo.»"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p76"
      }
    ]
  },
  {
    "id": "p76",
    "page": 77,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "De esa manera transcurre una hora y luego otra. De pronto suena el timbre en la puerta de entrada. Si fuera el médico… En efecto, es él, fresco, sano, gordo, alegre, con esa expresión que parecía decir: «Bueno, se ha asustado usted, pero ya estoy yo aquí para arreglarlo todo». El médico sabe perfectamente que en este caso la mencionada expresión no tiene ningún sentido, pero está ya tan acostumbrado a ella que no se la puede quitar de la cara, como esos hombres que se ponen el frac por la mañana para ir de visita.",
      "El médico se frota las manos con brío y aire tranquilizador.\n\n—Estoy aterido. Menuda helada ha caído. Espere un momento a ver si entro en calor —dice, y por la expresión de su cara podría pensarse que en unos instantes, en cuanto entre en calor, pondrá solución a todo—.\n\nBueno ¿cómo…?\n\nIván Ilich adivina que el médico ha estado a punto de decir: «¿Cómo se encuentra?», pero que hasta él mismo se ha dado cuenta de lo inapropiado de tal expresión, y entonces rectifica: «¿Cómo ha pasado la noche?».",
      "Iván Ilich mira al médico como si quisiera preguntarle: «¿Es que nunca te avergonzarás de mentir?». Pero el médico se desentiende de esa pregunta muda. Entonces Iván Ilich le dice:\n\n—Siempre el mismo horror. El dolor no desaparece, no remite. ¡Si se pudiera hacer algo!\n\n—Ustedes, los enfermos, siempre están con lo mismo. Bueno, creo que ahora ya he entrado en calor. Ni siquiera Praskovia Fiódorovna, con lo meticulosa que es, podría hacerle ningún reproche a mi temperatura. Ya puedo darle los buenos días —y el médico le estrecha la mano.",
      "Entonces, dejando ya a un lado las bromas, el médico empieza a examinar al enfermo con aire serio, le toma el pulso, le mide la temperatura, y a continuación pasa a los golpecitos y la auscultación.\n\nIván Ilich está firmemente convencido de que todo eso es una tontería, un burdo engaño, pero cuando el médico, puesto de rodillas, se estira por encima de él, aplica la oreja, ya más arriba, ya más abajo, y, con expresión muy concentrada, ejecuta varios movimientos gimnásticos, Iván Ilich se presta a la representación como se prestaba antes a los alegatos de los abogados, aunque sabía perfectamente que todos mentían y por qué lo hacían."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p77"
      }
    ]
  },
  {
    "id": "p77",
    "page": 78,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "El médico, arrodillado a un lado del sofá, sigue ocupado con sus golpecitos, cuando de pronto se oye en el umbral el susurro del vestido de seda de Praskovia Fiódorovna, que está reprochándole a Piotr que no la haya informado de la llegada del médico. Entra, besa a su marido e inmediatamente se esfuerza en convencerlos de que lleva ya un buen rato levantada y añade que si no estaba allí cuando ha llegado el médico ha sido por culpa de un malentendido.",
      "Iván Ilich la mira de la cabeza a los pies, y en sus ojos se advierte un reproche mudo por la blancura, lozanía y pulcritud de sus manos y de su cuello, por el lustre de sus cabellos y el brillo de sus ojos llenos de vida. La odia con todas las fuerzas de su alma. Y esa avalancha de odio hace que cualquier contacto con ella le cause un profundo sufrimiento.",
      "La actitud de Praskovia Fiódorovna hacia Iván Ilich y su enfermedad sigue siendo la misma. De igual manera que el médico ha adoptado frente a su paciente un comportamiento del que no puede prescindir, ella se ha ido creando una postura ante su marido —si no hacía algo que debería haber hecho y era culpa suya, se lo reprochaba cariñosamente— y no podía renunciar a ella."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p78"
      }
    ]
  },
  {
    "id": "p78",
    "page": 79,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "—¡Es que no escucha a nadie! No toma las medicinas a su hora. Y, sobre todo, se tumba en una postura que probablemente le resulta perjudicial: con los pies en alto.\n\nY entonces contó cómo obligaba a Guerásim a sostenerle los pies en alto. El médico esbozó una sonrisa entre tierna y desdeñosa, como diciendo: «Qué le vamos a hacer, a los enfermos se les ocurren a veces tonterías de ese tipo; es disculpable».",
      "Cuando concluyó el examen de su paciente, el médico echó un vistazo al reloj, y entonces Praskovia Fiódorovna anunció a Iván Ilich que, lo quisiera o no, había invitado a un reputado médico a que los visitara ese mismo día para que lo examinara y celebrara una consulta con Mijaíl Danílovich (así se llamaba el médico habitual).\n\n—Y no te resistas, por favor. Lo hago por mí misma —dijo con ironía, dando a entender que hacía todo eso por él y que por tanto no tenía derecho a contradecirla.",
      "Iván Ilich guardó silencio y frunció el ceño. Se daba cuenta de que esa mentira que le rodeaba se había embarullado tanto que apenas era ya posible sacar algo en limpio. Todo lo que Praskovia Fiódorovna hacía por su marido lo hacía en realidad por sí misma, así que en el fondo decía la verdad cuando afirmaba tal cosa, pero ella pensaba que era algo tan inverosímil que Iván Ilich debía entenderlo al revés."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p79"
      }
    ]
  },
  {
    "id": "p79",
    "page": 80,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "El reputado médico llegó a las once y media, como estaba previsto. Otra vez empezaron las auscultaciones, las conversaciones serias sobre el riñón y el intestino ciego, tanto en su presencia como en la habitación contigua, las preguntas y las respuestas con ese aire de importancia; en suma, una vez más, en lugar de ocuparse de la verdadera cuestión, la de la vida y la muerte, que era la única que ya podía incumbirle, se perdieron en consideraciones sobre el riñón y el intestino ciego, que no cumplían con su cometido y a los que Mijaíl Danílovich y la celebridad iban a atacar sin pérdida de tiempo para meterlos en vereda.",
      "El médico eminente se despidió con aire serio, aunque no exento de esperanza. Y a la tímida pregunta que Iván Ilich le dirigió, los ojos relucientes de terror y esperanza fijos en él, sobre si había alguna posibilidad de curación, respondió que alguna había, aunque no podía prometerle nada.\n\nLa mirada esperanzada con la que Iván Ilich acompañó al médico era tan lastimosa que, al reparar en ella, Praskovia Fiódorovna, que en ese momento traspasaba el umbral del despacho para pagar los honorarios al médico eminente, se echó a llorar."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p80"
      }
    ]
  },
  {
    "id": "p80",
    "page": 81,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "El optimismo suscitado por las seguridades del médico no duró mucho. De nuevo la misma habitación, los mismos cuadros, las cortinas, el papel pintado, los frascos, y el mismo cuerpo enfermo y doliente. Empezó a gemir, le pusieron una inyección y se quedó dormido.",
      "Cuando se despertó, empezaba a oscurecer. Le llevaron la comida. Tomó de mala gana un poco de caldo. Y otra vez lo mismo, otra vez la incipiente noche."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p81"
      }
    ]
  },
  {
    "id": "p81",
    "page": 82,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Después de cenar, a las siete, Praskovia Fiódorovna entró en su habitación, vestida como para una velada, con los gruesos senos realzados por el corpiño y trazas de polvos en el rostro. Ya por la mañana le había recordado que esa noche irían al teatro. Sarah Bernhardt estaba en la ciudad, y habían reservado un palco por insistencia suya.",
      "Ahora Iván Ilich lo había olvidado y el vestido de su mujer le ofendió. Pero disimuló su malestar cuando se acordó de que había sido él quien había insistido para que tomaran el palco y acudiesen a la función, ya que para los niños constituiría un espectáculo estético de valor educativo.",
      "Praskovia Fiódorovna entró satisfecha de sí misma, pero con cierto aire de culpabilidad. Se sentó, le preguntó por su estado, pero solo por costumbre, no por un interés real, como él comprendió enseguida, pues ya sabía ella de sobra que no podía haber ninguna novedad, y se puso a hablar de lo que de verdad le importaba: que por nada del mundo iría al teatro, pero que ya habían tomado el palco, que también acudirían Hélène, la hija de esta y Petríschev (el juez de instrucción, el prometido de Liza) y que no podía dejar que fueran solos. Para ella sería mucho más agradable quedarse en casa con él. Que hiciera el favor de atenerse, mientras ella estuviera fuera, a las prescripciones del médico.\n\n—Ah, y Fiódor Petróvich (el prometido) quería pasar un momento a saludarte. ¿Puede? Y también Liza.\n\n—Que pasen."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p82"
      }
    ]
  },
  {
    "id": "p82",
    "page": 83,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Entró la hija, de punta en blanco, enfundada en un vestido de noche cuyo pronunciado escote dejaba al descubierto buena parte de su cuerpo, que ella exhibía con agrado —a él, en cambio, cuánto le hacía sufrir el suyo—. Fuerte, sana y visiblemente enamorada, rechazaba la enfermedad, los sufrimientos y la muerte porque se interponían en su felicidad.",
      "Entró también Fiódor Petróvich, vestido de frac, los cabellos rizados à la Capoul, con su cuello largo y fibroso ceñido por el de la camisa, de color blanco, al igual que la enorme pechera, los robustos muslos enfundados en unos pantalones estrechos y negros, con un solo guante blanco puesto y el sombrero de copa en la cabeza.",
      "Tras él se coló también en la habitación, sin hacerse notar, un estudiante de bachillerato con el uniforme nuevecito, de aspecto un tanto lastimoso, con los guantes puestos y unas ojeras terribles, cuyo significado Iván Ilich conocía bien. Siempre le había dado pena su hijo. Qué terrible era su mirada asustada, llena de conmiseración. Iván Ilich tenía la impresión de que, aparte de Guerásim, Vasia era el único que le comprendía y se compadecía de él."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p83"
      }
    ]
  },
  {
    "id": "p83",
    "page": 84,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Todos tomaron asiento y se interesaron por su salud. Se produjo un silencio. A continuación Liza le preguntó a su madre si tenía los impertinentes. Estalló entonces una discusión entre madre e hija sobre cuál de las dos los había cogido y dónde los había puesto. La situación se hizo embarazosa.",
      "Fiódor Petróvich preguntó a Iván Ilich si había visto a Sarah Bernhardt. En un principio este no entendió la cuestión, pero luego dijo:\n\n—No. ¿La ha visto usted?\n\n—Sí, en Adrienne Lecouvreur.\n\nPraskovia Fiódorovna dijo que estaba especialmente bien en ese papel. La hija le llevó la contraria. Se pusieron a hablar de la elegancia y el realismo de su interpretación, esa clase de conversación en la que siempre se dicen las mismas cosas.",
      "En mitad de un comentario Fiódor Petróvich se volvió hacia Iván Ilich y se quedó callado. Los otros se volvieron también e hicieron lo mismo. Iván Ilich miraba al frente con ojos brillantes, rebosante de indignación. Había que poner remedio a esa situación, pero no había manera de hacerlo. Había que romper ese silencio de algún modo. Pero nadie tomaba la iniciativa. A todos les daba miedo que esa mentira impuesta por las conveniencias se quebrara de pronto y saliera a la luz la verdadera situación."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p84"
      }
    ]
  },
  {
    "id": "p84",
    "page": 85,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Liza fue la primera que se decidió a emitir un comentario. Quería ocultar lo que todos sentían, pero sus palabras la traicionaron.\n\n—Bueno, si tenemos que ir, hay que hacerlo ahora —dijo, después de consultar su reloj, un regalo de su padre, y con una sonrisa apenas perceptible dirigida a su joven prometido, cuyo significado solo ellos dos comprendieron, se puso en pie, acompañada del frufrú de su vestido de seda.",
      "Los demás hicieron lo mismo, se despidieron y salieron de la habitación. Una vez solo, Iván Ilich tuvo la impresión de sentirse mejor: la mentira había desaparecido, se había marchado con ellos, pero el dolor se había quedado. Ese dolor ineludible y ese miedo continuo hacían que no sintiera ningún agravamiento ni mejora en su estado.",
      "Pero la situación era cada vez peor. Volvieron a arrastrarse los minutos, y luego las horas, siempre idénticas, siempre sin fin, y el desenlace inevitable se hacía cada vez más terrible.\n\n—Sí, que venga Guerásim —dijo, en respuesta a una pregunta de Piotr"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p85"
      }
    ]
  },
  {
    "id": "p85",
    "page": 86,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "IX\n\nLa mujer regresó a altas horas de la noche. Entró de puntillas, pero él la sintió: abrió los ojos, pero se apresuró a cerrarlos de nuevo. Praskovia Fiódorovna ordenó a Guerásim que se marchara para quedarse a solas con su marido, pero este abrió los ojos y dijo:\n\n—No. Vete.\n\n—¿Sufres mucho?\n\n—Da lo mismo.\n\n—Toma un poco de opio.\n\nIván Ilich aceptó tomarse la medicina. Praskovia Fiódorovna salió.",
      "Hasta las tres más o menos estuvo sumido en un estado de doloroso sopor. Tenía la impresión de que alguien quisiera meterlo sin contemplaciones en un saco estrecho, negro y profundo, que lo empujaban una y otra vez, pero no conseguían que pasara por el agujero. Y esa operación, tan terrible para él, le acarreaba un enorme sufrimiento."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p86"
      }
    ]
  
