[
  {
    "id": "p1",
    "page": 1,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Marco Aurelio (121-180 d.C.) trascendió su rol como emperador de Roma para convertirse en la encarnación histórica del ideal platónico: el \"rey filósofo\". Redactadas originalmente como notas privadas durante sus arduas campañas militares en la frontera del Danubio, las Meditaciones jamás buscaron la fama pública; son el diálogo íntimo y brutalmente honesto de un hombre luchando por mantener su humanidad e integridad ética en medio del caos del poder absoluto y la guerra.\n\nEsta obra constituye la cumbre del estoicismo, ofreciendo una guía atemporal sobre el autodominio, la aceptación serena del destino y la virtud como único bien supremo. Su inmenso peso en la historia de la filosofía radica en su carácter práctico: no es teoría abstracta, sino un ejercicio espiritual diario. Siglos después, su legado permanece intacto, recordándonos que la verdadera grandeza no reside en la riqueza o el estatus, sino en la fortaleza de la mente. Estas páginas ofrecen un refugio de claridad, enseñándonos que, aunque no controlemos el mundo exterior, siempre somos soberanos de nuestra propia respuesta interior."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p2"
      }
    ]
  },
  {
    "id": "p2",
    "page": 2,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Libro I\n\n1. Aprendí de mi abuelo Vero la bondad y la ecuanimidad.\n\n2. De la buena fama y memoria legadas por quien me engendró, la circunspección y el carácter viril.\n\n3. De mi madre, la piedad, la liberalidad, y la abstención no sólo de ejecutar acción mala, sino también de pensarla; además, la simplicidad en el vivir y el alejamiento del sistema de vida que siguen los ricos.\n\n4. De mi bisabuelo, el no haber frecuentado las escuelas públicas y haberme proveído de buenos maestros en casa, bien persuadido que en este particular es menester gastar asiduamente.\n\n5. De mi ayo, el no haber sido en los juegos públicos ni Verde ni Azul, ni partidario de los parmularios o de los escutarios; la constancia en la fatiga y los escasos cuidados; el afán de obrar por mí mismo, sin agobiarme con excesivas tareas; el menosprecio a los chismosos."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p3"
      }
    ]
  },
  {
    "id": "p3",
    "page": 3,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "6. De Diognetes, la aversión a las frivolidades; la incredulidad a lo que cuentan los magos y los charlatanes acerca de las hechicerías y la manera de preservarse de los espíritus, y otras supercherías de este jaez; a no dedicarme a la cría de codornices ni enfundarme en parejas manías; a aguantar la zumba en las conversaciones; a familiarizarme con la filosofía, oyendo las lecciones, primero de Baquio, luego de Tandasis y de Marciano; a ejercitarme, de niño, en componer diálogos; a haber codiciado el camastro de campaña, cubierto de simple piel, y todas las otras disciplinas inherentes a la educación helénica."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p4"
      }
    ]
  },
  {
    "id": "p4",
    "page": 4,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "7. Debo a Rústico el haber comprendido la necesidad de enderezar mi carácter y vigilarlo de continuo; no haberme desviado hacia la hinchazón de la sofística, ni haber compuesto tratados teóricos ni esas obras retóricas que tienden a la persuasión; no intentar sorprender al público con ostentaciones de actividad o beneficencia; haber renunciado a la retórica y a la poesía y al estilo atildado; no pasearme por casa en toga, vedándome tales vanidades ceremoniosas; escribir llanamente mis cartas, a semejanza de aquella que él mismo escribió, desde Sinuesa, a mi madre; estar siempre dispuesto a doblarme y a reconciliarme prontamente con los que se me irriten o me ofendan, apenas ellos mismos deseen allegárseme; leer con reflexión, sin contentarme con una noticia superficial de los escritos; no dar fácil asenso a las personas que charlan de todo fuera de propósito; haber podido leer los escritos de Epicteto, que él me prestó de su biblioteca."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p5"
      }
    ]
  },
  {
    "id": "p5",
    "page": 5,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "8. Debo a Apolonio la independencia de espíritu; la decisión sin perplejidades; el no dejarme regir, ni aun en las cosas mínimas, por otros principios que por la razón; permanecer siempre igual, en los dolores más agudos, en la muerte de un hijo, en las largas enfermedades; haber visto claramente, ante su viviente ejemplaridad, que se puede juntar la mayor energía a la dulzura; ningún desabrimiento a lo largo de las lecciones; haber visto a un hombre que juzgaba ciertamente como la menor de sus cualidades su experiencia y su destreza en transmitir la doctrina; haber aprendido cómo hay que aceptar las finezas de los amigos, sin dejarse esclavizar por ellas y sin rechazarlas toscamente."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p6"
      }
    ]
  },
  {
    "id": "p6",
    "page": 6,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "9. A Sexto, la benevolencia y el modelo de una casa patriarcal; la idea de la vida conforme a la razón natural; la gravedad sin afectación; la solicitud desvelada por los amigos; la tolerancia con los necios y los atolondrados; en suma, la armonía con todos; de este modo, su trato les ganaba con más atractivo que cualquier lisonja, y les inspiraba a la vez el más profundo respeto; la habilidad en descubrir con exactitud y método y en regularizar los principios necesarios para la vida; no haber nunca manifestado ni aun en apariencia señales de cólera u otra pasión, antes bien, poseer un carácter muy pacífico y, al mismo tiempo, entrañable; la propensión a la alabanza, pero con discreción; la vasta erudición, sin pedantería."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p7"
      }
    ]
  },
  {
    "id": "p7",
    "page": 7,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "10. Aprendí de Alejandro el gramático el no censurar; no zaherir a quienes se les fue un barbarismo, un solecismo o cualquier viciosa pronunciación; sino anunciar con maña aquella única palabra que convenía proferir, bajo la forma de una respuesta, de una confirmación o de una deliberación sobre el fondo mismo, no sobre la forma, o por otro medio apropiado de hábil sugerencia.\n\n11. De Frontón, el haber comprendido hasta qué punto llega la envidia, la duplicidad y la hipocresía de los tiranos, y cómo, de ordinario, esos personajes que llevan entre nosotros el nombre de patricios, son, en cierto modo, insensibles a la estima.\n\n12. De Alejandro el platónico, el no repetir a menudo y sin necesidad, sea de viva voz, sea por escrito, que estoy muy ocupado; y no rechazar así, sistemáticamente, los deberes que las relaciones sociales imponen, pretextando un agobio de quehaceres."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p8"
      }
    ]
  },
  {
    "id": "p8",
    "page": 8,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "13. De Catulo, el no despreocuparme por las quejas de los amigos, aun en el caso que fuera inmotivada la queja, sino, al contrario, intentar restablecer las relaciones de amistad; elogiar de grado a los maestros, como es fama que lo hacían Domicio y Atenodoto; amar sinceramente a los hijos.\n\n14. De mi hermano Severo, el amor a la familia, a la verdad y al bien; el haber conocido, gracias a él, a Traseas, Helvidio, Latón, Dión, Bruto; haber adquirido la idea cabal de un estado democrático, fundado sobre la igualdad y la libertad de voto, y de un poder que respetase, por encima de todo, la libertad de sus vasallos; de él, también, la aplicación perseverante, sin desfallecimiento, a la filosofía; la beneficencia, la asidua liberalidad; la plena esperanza y confianza en la buena fe de los amigos; ningún disimulo para aquellos que se tenía deber de censurar; ninguna necesidad de que sus amigos conjeturando adivinaran qué quería o no quería, pues procedía francamente con ellos."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p9"
      }
    ]
  },
  {
    "id": "p9",
    "page": 9,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "15. De Máximo, el señorío de sí mismo, sin dejarse arrastrar por las ocasiones; buen ánimo en todas las coyunturas, aun durante las enfermedades; la moderación de carácter, dulce y grave; el cumplimiento sin esfuerzo de cuantas tareas se tienen a cargo; el que todos confiaran que así sentía como decía, y que cuando obraba, lo hacía sin fin torcido; nada de asombro ni temor; nunca precipitación ni perplejidad, ni incertidumbre ni abatimiento, ni medias sonrisas, seguidas de arrebatos de ira o desconfianza; la beneficencia, la facilidad en perdonar, la sinceridad; dar la sensación de hombre firme más bien que enderezado. Ninguno pudo imaginarse que Máximo le aventajara ni admitir que nadie le fuera superior; en fin, su urbanidad y cortesía."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p10"
      }
    ]
  },
  {
    "id": "p10",
    "page": 10,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "De mi padre, la mansedumbre, pero también la firmeza inalterable en las resoluciones tomadas con madurez; la indiferencia respecto a las vanas apariencias de gloria; el amor a los negocios con perseverancia; la atención para prestar oídos a los que son capaces de proponer algún proyecto de utilidad pública; el distribuir a cada uno, inflexiblemente, según su mérito; la habilidad en discernir cuándo hay necesidad de un esfuerzo persistente o de un aflojamiento; la renunciación a la familiaridad con los mancebos; la jovialidad con todos; la libertad concedida a los amigos para que no asistieran siempre a sus convites ni le acompañaran necesariamente en los viajes, encontrándole, antes bien, siempre ecuánime cuando alguien por alguna precisión le hubiese dejado algún tiempo; el afán y la constancia en examinar minuciosamente los asuntos sin renunciar a una cabal investigación, satisfecho con una información superficial; el cuidado en conservar a los amigos sin mostrárseles fastidiado ni excesivamente apasionado; el arte de bastarse a sí mismo en todo, manteniendo la serenidad; la atención en prever de lejos y en ajustar muy de antemano todos los pormenores sin alboroto;"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p11"
      }
    ]
  },
  {
    "id": "p11",
    "page": 11,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "la represión de las aclamaciones y de todo género de lisonja hacia su persona; la vigilancia constante sobre los grandes intereses del Estado; la administración con cuenta y razón de los impuestos públicos, y la tolerancia con las murmuraciones que en este particular le zaherían; ningún temor supersticioso en el culto a los dioses; respecto a los hombres, ninguna bajeza para granjearse la popularidad, mostrándose demasiado obsequioso o demasiado amigo del populacho; antes bien, sobriedad en todo, conducta constante, experiencia del vivir decoroso sin deseo de novedades; el uso de los bienes que contribuyen al regalo de la vida —y de ellos habíale colmado la Fortuna— a la vez sin fausto y sin excusas, de suerte que sin rebozo los gozaba, en viniéndole a las manos, y no los echaba de menos cuando le faltaban."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p12"
      }
    ]
  },
  {
    "id": "p12",
    "page": 12,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Nadie había podido tacharle de charlatán, de adulador, de pedante; al contrario, todo el mundo reconocía en él a un hombre maduro, consumado, inaccesible a la adulación, capaz de dirigir los negocios ajenos, sin olvidar los propios. Además, el respeto con que trataba a los que se daban de veras al ejercicio de la filosofía; en cuanto a los que lo fingían, sin dirigirles reproche alguno, no se dejaba embaucar por ellos; a más de esto, su plática afable y encantadora, sin llegar a la hartura;"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p13"
      }
    ]
  },
  {
    "id": "p13",
    "page": 13,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "la diligencia con que cuidaba razonablemente la compostura de su cuerpo, pero no como quien ama en demasía la vida, sin refinamiento y tampoco sin negligencia: así, gracias al cuidado de su persona, no tuvo casi nunca necesidad de recurrir a la medicina ni a los medicamentos de uso interno o externo; sobre todo, su complacencia, exenta de envidia, en los hombres excelentes en alguna facultad, por ejemplo, la elocuencia, la jurisprudencia, la ética o bien otra ciencia; la ayuda que les prestaba para que consiguiera cada uno los honores que merecía a tenor de sus particulares profesiones; teniendo siempre a la vista la disciplina de los antepasados, pero sin hacer de ello alarde, amoldarse a dichas costumbres."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p14"
      }
    ]
  },
  {
    "id": "p14",
    "page": 14,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "No era de los que propenden a desplazarse o a desasosegarse, sino que gustaba de permanecer largo tiempo en los mismos sitios y quehaceres; al cesar los violentos ataques de sus dolores de cabeza, entregábase pronto, rejuvenecido y vigoroso, a sus tareas habituales; no hacía muchos misterios, sino escasos, de tarde en tarde, y sólo sobre asuntos de estado; su conducta era razonable y mesurada en la celebración de fiestas, en la construcción de edificios, en las distribuciones al pueblo y en otros casos análogos, como cuadra al hombre sólo gobernado por las reglas del deber y no por el aura de la gloria popular; ni baños a deshora; ni afición apasionada por edificar; ni primor en la comida, ni en los tejidos y pliegues del vestido, ni en el brillante aspecto de sus pajes.\n\nLa holgura que le procuraba la vida oficial en Lorio permitíale desplazarse a una quinta vecina, algo más abajo, y las más veces a las que poseía en Lanuvio; librábase en tales ocasiones de todo aparato ceremonioso, si bien solía disculparse de tanta libertad, como hizo con un publicano, en Túsculo, que le ofrecía sus servicios."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p15"
      }
    ]
  },
  {
    "id": "p15",
    "page": 15,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Ésta era habitualmente su manera de vivir; nadie le vio altanero, ni malhumorado, ni duro, hasta el punto que se pudiera decir de él: ¡No más, cómo suda!, sino que siempre sus planes estaban meditados exactamente, despacio, sin turbación ni desorden, sólidamente, concertadamente. Se le podría con razón aplicar lo que se cuenta de Sócrates: que sabía abstenerse y disfrutar de aquellos bienes, cuya carencia hace infelices a los más de los hombres, mientras se entregan a su goce sin templanza. Su fuerza, en fin, y su resistencia, y el equilibrio en uno y otro caso, son propios de un hombre que posee un espíritu bien templado, invicto, como lo probara en la enfermedad que le llevó al sepulcro."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p16"
      }
    ]
  },
  {
    "id": "p16",
    "page": 16,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Debo a los dioses el haber tenido buenos abuelos, buenos padres, una buena hermana; buenos maestros, buenos familiares, parientes y amigos casi todos buenos; el no haber faltado en nada a mi deber con ninguno de ellos, aun cuando, debido a mi carácter, hubiera podido, dada la ocasión, hacerlo; es, pues, un beneficio de los dioses el no haberse producido un concurso de circunstancias capaz de hacerme hoy avergonzar; no haber sido educado largo tiempo en casa de la concubina de mi abuelo; haber conservado sin mancillar la flor de mi juventud; no haber usado de una prematura virilidad; más aún, haber traspasado el tiempo oportuno; haberme supeditado a un príncipe, mi padre, que debía destruir en mí toda vanidad y hacerme comprender que se puede vivir en la corte sin tener necesidad de una guardia personal, de vestidos lujosos, de lámparas, de estatuas y otras cosas parejas y de tal pompa; y que, por el contrario, cabe muy bien ceñirse casi a la condición de un simple particular, sin proceder por ello indigna o negligentemente con relación a los deberes que impone la soberanía del Estado;"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p17"
      }
    ]
  },
  {
    "id": "p17",
    "page": 17,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "haberme cabido en suerte un hermano, capaz por su carácter de incitarme al cuidado de mí mismo y que, al mismo tiempo, me encantaba con su trato y su cariño; haber tenido hijos, ni ineptos ni contrahechos; no haber avanzado demasiado en la retórica, en la poesía y en los otros estudios que acaso me habrían absorbido, si yo hubiese observado que adelantaba en ellos; haberme anticipado a los deseos de mis maestros, colocándolos en el grado de dignidad que me parecía deseaban, sin abandonarme a la esperanza de poder más tarde, dada su joven edad, efectuar mi deseo; haber conocido a Apolonio, Rústico, Máximo; haberme representado, claramente y a menudo, el sistema de una vida conforme a la naturaleza, de suerte que, en cuanto concierne a los dioses, a sus comunicaciones, socorros e inspiraciones, nada me impedía, desde entonces, vivir acorde con la naturaleza; y, si aún estoy lejos de ello, es por mi culpa y por haber desatendido las advertencias, mejor aún, las lecciones, de los dioses;"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p18"
      }
    ]
  },
  {
    "id": "p18",
    "page": 18,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "la resistencia indefectible de mi cuerpo a tal género de vida; no haber estado en contacto, ni con Benedicta ni con Teodoto; y más tarde, acosado por las luchas amorosas, haber jurado; aunque enojado a menudo contra Rústico, no haber hecho nada de que deba arrepentirme; el que mi madre, destinada a morir joven, pasó a lo menos cerca de mí sus postreros años; que, cuantas veces quise socorrer a un hombre indigente o que tenía por otra razón necesidad de ayuda, nunca oí que no hubiera dinero disponible; y no haber experimentado yo mismo la necesidad del socorro ajeno; haber tenido una tal consorte, tan obediente, tan apasionada, y tan sencilla; haber tenido en abundancia maestros capacitados para mis hijos; haber recibido, entre sueños, la revelación de diversos remedios, y especialmente para mis vómitos de sangre y mis vahídos de cabeza, y una especie de oráculo, a este propósito, en Gaeta; el no haber caído, cuando empecé a gustar la filosofía, en manos de un sofista, ni haberme dedicado al análisis de autores, o a resolver silogismos o a perder el tiempo en la física celeste.\n\nTodas estas gracias provienen necesariamente de los dioses benéficos y de la fortuna."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p19"
      }
    ]
  },
  {
    "id": "p19",
    "page": 19,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Libro II\n\nApenas amanezca, hazte en tu interior esta cuenta: hoy tropezaré con algún entremetido, con algún ingrato, con algún insolente, con un doloso, un envidioso, un egoísta. Todos estos vicios les sobrevinieron por ignorancia del bien y del mal. Pero yo, habiendo observado que la naturaleza del bien es lo bello, y que la del mal es lo torpe, y que la condición del pecador mismo es tal que no deja de ser mi pariente, participante, no de mi misma sangre o prosapia, pero sí de una misma inteligencia y de una partícula de la divinidad, no puedo recibir afrenta de ninguno de ellos, porque ninguno podría mancharme con su infamia. No puedo tampoco enojarme contra mi pariente ni aborrecerle, que hemos sido creados para ayudarnos mutuamente, como lo hacen los pies, las manos, los párpados, los dos órdenes de dientes, el superior y el inferior. Obrar, pues, como adversarios los unos de los otros es ir contra la naturaleza: y es tratar a alguien de adversario el hecho de indignarse o apartarse de él."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p20"
      }
    ]
  },
  {
    "id": "p20",
    "page": 20,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Todo mi ser se reduce a esto: la carne, el espíritu, la facultad rectora. Renuncia, pues, a los libros, no te distraigas más tiempo: esto no te es lícito; pero, pensando que eres mortal, desprecia la carne: ella no es más que fango, sangre, huesos, un manojo de nervios, una red de venas y arterias. Mira lo que viene a ser tu espíritu: viento, y no siempre el mismo, que a cada instante lo expeles para aspirarlo de nuevo. Queda, pues, en tercer lugar, la recta razón. Hazte así la cuenta: eres viejo; no permitas que se le esclavice, que sea agitado, como títere movido por hilos, a merced de instintos egoístas, que se irrite contra el destino presente, o que tema el futuro."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p21"
      }
    ]
  },
  {
    "id": "p21",
    "page": 21,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Las obras de los dioses se presentan rebosantes de una providencia; las de la Fortuna, no dejan de depender de la misma naturaleza o de una trama y concatenación de los acontecimientos regidos por la providencia. Todo dimana de ella. Además, cuanto acontece es necesario y contribuye a la utilidad común del universo, del cual tú eres una parte. A más de esto, para cada una de las partes de la naturaleza, el bien es lo que lleva consigo la condición de la naturaleza universal y lo que se ordena a su conservación. Y el mundo se conserva, sea por la transformación de los cuerpos mixtos, sea por la de los elementos. Bástente estos pensamientos, como principios perpetuos. En cuanto a tu sed de lectura, deséchala, para poder morir, no refunfuñando, sino realmente resignado y con el corazón reconocido a los dioses."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p22"
      }
    ]
  },
  {
    "id": "p22",
    "page": 22,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Recuerda cuánto tiempo has diferido la ejecución de estas máximas, cuántas veces has obtenido moratorias de los dioses, sin aprovecharlas. Conviene, pues, que ahora por fin comprendas de qué universo eres parte y de qué soberano del mundo eres emanación, y que tu vida está circunscrita en un tiempo acotado. Si no aprovechares de este momento para serenar tus apetitos, pasará, y tú pasarás con él, y no volverá otra vez.\n\nAfánate fijamente, a cada hora, como romano y como varón, en hacer lo que tuvieres entre manos, con precisa y sincera gravedad, con amor, libertad y justicia, procurando desasirte de cualquier otra preocupación. Lo conseguirás si ejecutas cada acción de tu vida como si fuere la última, despojada de toda irreflexión y de toda apasionada repugnancia al señorío de la razón, sin falsedad, ni egoísmo, ni displicencia ante las disposiciones del destino."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p23"
      }
    ]
  },
  {
    "id": "p23",
    "page": 23,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Ya ves cuán pocos son los principios que debes poseer para vivir una vida próspera y temerosa de los dioses. Que los dioses no exigirán otra cosa a quien observare estos preceptos.\n\n¡Ultrájate, ultrájate a ti misma, alma mía! Y no encontrarás luego la ocasión de adquirirte el honor que a ti misma debes. Breve es la vida de todos. La tuya se te pasó casi toda, y no te aprecias cuando, por el contrario, mides tu felicidad por lo que acontece en las almas ajenas.\n\nNo te distraigan los incidentes exteriores. Desocúpate para aprender algo más de bueno, y cesa de andar girando como una devanadera. Conviene asimismo precaverte de otra clase de extravío. Que desvarían los que, a causa de tantos quehaceres, se hastían de la vida y no tienen blanco alguno al que dirijan todos sus esfuerzos y, en una palabra, sus ideas."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p25"
      }
    ]
  },
  {
    "id": "p25",
    "page": 25,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "No es fácil tropezar con un hombre que sea desgraciado por dejar de entrometerse en lo que ocurre en el alma de los demás. Pero los que no escudriñan los movimientos de su propia alma, fuerza es que sean desgraciados.\n\nEs menester tener siempre presentes estos principios: cuál es la naturaleza del universo y cuál es la mía; qué relación existe entre ésta y aquélla; qué parte del universo soy yo y quién es él mismo; y que nadie te impida hablar y obrar siempre conforme con la naturaleza, de quien eres parte.\n\nComo filósofo ha juzgado Teofrasto, cuando en aquella comparación que hacía de las faltas entre sí, afirma —como haría cualquiera que comparase, regido por el sentido común— que las faltas cometidas por concupiscencia son más graves que las cometidas por ira. En efecto, el hombre montado en cólera experimenta cierta pena y una secreta angustia de corazón, al desviarse de la razón."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p26"
      }
    ]
  },
  {
    "id": "p26",
    "page": 26,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Pero el que peca por concupiscencia, vencido por el deleite, aparenta una cierta debilidad y afeminamiento al incurrir en estas faltas. Con razón, pues, y como filósofo digno de tal nombre, Teofrasto sostiene que los desórdenes cometidos por placer son más censurables que los cometidos con dolor. Ciertamente, en el último caso, el culpable parece ser un hombre provocado por la justicia y forzado a inflamarse en cólera; en el primer caso, por el contrario, es él mismo quien ha decidido ser injusto, arrastrado a obrar así por el capricho de la concupiscencia.\n\nConforma siempre tus acciones, palabras y pensamientos a la idea de que puedes salir a cada instante de la vida; por más que, si hay dioses, despedirse de los hombres nada quiere decir, pues éstos no sabrían hundirte en la desgracia."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p27"
      }
    ]
  },
  {
    "id": "p27",
    "page": 27,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Y si no los hay, o bien si no se cuidan de las cosas humanas, ¿a qué vivir en un mundo vacío de dioses o falto de providencia? Pero la verdad es que ellos existen y miran por las cosas humanas y, a fin de que no venga el hombre a incurrir en los verdaderos males, es a él mismo a quien han conferido plena autoridad. Si algo, fuera de estos males, nos fuera nocivo, hubiésense ellos desvelado para que cada uno de nosotros pudiera preservarse de ello.\n\nPero, lo que no empeora al hombre, ¿cómo podría empeorarle la vida? La naturaleza universal no hubiera dejado de proveer para este mal ni por ignorancia ni de propósito, como sin arbitrio para precaverlo o corregirlo; ni por impotencia ni por incapacidad hubiera cometido ella el grave delito de repartir los bienes en la misma medida que los males, a los buenos y a los malos, indistintamente. Pero la muerte y la vida, la gloria y la oscuridad, el dolor y el placer, la riqueza y la pobreza, todo está repartido en la misma medida, a los hombres buenos y a los malos, sin ser por ello ni cosas honestas ni torpes; luego, en rigor, no son ni bienes ni males verdaderos."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p28"
      }
    ]
  },
  {
    "id": "p28",
    "page": 28,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "¡Con cuánta velocidad se pasa todo: en el mundo, los cuerpos, y en la posteridad, su memoria! ¡De qué condición son todos los objetos sensibles y, con particularidad, lo que nos halaga por el placer o nos espanta por el dolor o resuena, por la vanidad, a todos los vientos! ¡Cómo aparece todo vil, despreciable, basto, destructible, muerto, a las mentes capaces de percibirlo! ¿Qué son aquellos de cuyo modo de opinar y hablar depende la reputación? ¿Qué es la muerte? Que, si se la mira aisladamente y se abstraen, por análisis de los conceptos, los fantasmas que la imaginación abulta, no se verá en ella más que un efecto de la naturaleza. Ahora bien: es evidentemente pueril temer los efectos de la naturaleza. Y no sólo la muerte es efecto de la naturaleza, sino aún conveniencia de la misma. ¿Cómo se une el hombre con Dios y por qué parte de sí mismo, y, sobre todo, cómo está dispuesta esta parte del hombre?"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p29"
      }
    ]
  },
  {
    "id": "p29",
    "page": 29,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Nada más infeliz que el hombre que lo inquiere todo girando de aquí para allá, que escruta, como dice el poeta, «las profundidades de la tierra», que indaga por conjeturas lo que acontece en el alma ajena, sin acabar de entender que le bastaría sólo aplicarse al dios que habita en su interior y venerarle como es debido. Este culto consiste en conservarse puro de pasiones; de temeridad y de disgusto por aquello que procede de los dioses y de los hombres. Porque lo que viene de los dioses es digno de respeto, por ser obra de sí virtuosa; y lo que viene de los hombres nos es caro a causa del parentesco, si bien a veces no deja de ser, en cierto sentido, objeto de compasión, por su ignorancia del bien y del mal, ceguera no menor que la que nos impide poder discernir lo blanco de lo negro."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p31"
      }
    ]
  },
  {
    "id": "p31",
    "page": 31,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Aunque debieras vivir tres mil años y aun diez veces otros tantos, acuérdate siempre que no se pierde otra vida que la que se vive y que sólo se vive la que se pierde. Así, la más larga vida y la más corta vienen a reducirse a lo mismo. El momento presente que se vive es igual para todos; el que se pierde, lo es también, y este que se pierde llega a parecemos indivisible. Y es que no se pierde el pasado ni el futuro; pues lo que no poseemos, ¿cómo podría arrebatársenos?\n\nConviene tener siempre en la mente estas dos cosas: la una, que todo, desde una eternidad, se presenta con un mismo semblante y gira en la misma órbita, de modo que poco importa contemplar el mismo espectáculo cien o doscientos años, o un tiempo ilimitado; la otra, que el anciano y el que muere prematuramente experimentan la misma pérdida, puesto que sólo se nos priva del presente, que es lo único que poseemos, visto que no se puede perder lo que no se posee."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p32"
      }
    ]
  },
  {
    "id": "p32",
    "page": 32,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "«Todo es opinión». Evidentes son estas palabras enderezadas a Mónimo el cínico; evidente también la utilidad de dicha máxima, si sabemos valernos de su agudeza, sin franquear el límite de su verdad.\n\nSe deshonra el alma del hombre particularmente cuando, por lo que a sí toca, viene a hacerse como un divieso o una excrecencia en el cuerpo del mundo; porque irritarse con alguno de los acontecimientos que sobrevienen es como un absceso de la naturaleza universal, de la cual participan las naturalezas de todos los otros seres. El alma se deshonra asimismo cuando se muestra adversa a alguno de los otros hombres, o se comporta con él con intención de hacerle mal, como acontece con las almas poseídas de ira."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p33"
      }
    ]
  },
  {
    "id": "p33",
    "page": 33,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Lo tercero, se deshonra cuando se da por vencida del dolor o el placer. Lo cuarto, cuando disimula, finge y altera la verdad por obra o de palabra. Lo quinto, cuando lanza su actividad o sus apetitos sin blanco fijo, y lo ejecuta todo al azar, y sin continuidad, siendo así que aun las más pequeñas acciones debieran tender a un fin propuesto: y el fin de los seres racionales es obedecer a la razón y a la ley de la naturaleza, la más augusta de las ciudades y gobiernos.\n\nEl tiempo de la vida humana es un punto: la sustancia, fluente; la sensación, oscurecida; toda la constitución del cuerpo, corruptible; el alma, inquieta; el destino, enigmático; la fama, indefinible; en resumen, todas las cosas propias del cuerpo son a manera de un río; las del alma, sueño y vaho; la vida, una lucha, un destierro; la fama de la posteridad, olvido. ¿Qué hay, pues, que nos pueda llevar a salvamento? Una sola y única cosa: la filosofía."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p34"
      }
    ]
  },
  {
    "id": "p34",
    "page": 34,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Y ésta consiste en conservar el dios interior sin ultraje ni daño, para que triunfe de placeres y dolores, para que no obre al acaso, y se mantenga lejos de toda falsedad y disimulo, al margen de que se haga o no se haga esto o aquello; además, para que acepte la parte que le tocare en los varios sucesos accidentales e integrantes de su parte, como procedentes de aquel origen de quien procede él mismo; y, en particular, para que aguarde la muerte en actitud plácida, no viendo en ella otra cosa más que la disolución de los elementos de que consta todo ser viviente. Si no hay nada temible para los mismos elementos en esta transformación incesante de uno en otro, ¿por qué temer la transformación y disolución de todas las otras cosas? Esto es conforme con la naturaleza: y nada es malo de cuanto a ella se acomoda."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p35"
      }
    ]
  },
  {
    "id": "p35",
    "page": 35,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Libro III\n\n1. Conviene no sólo hacerse la cuenta que la vida se consume de día en día y que se acorta la parte restante. Débese, mucho más, reflexionar otro extremo. Aunque el hombre viviere largos años, estará siempre incierto si le bastará la igual disposición de mente en que se hallare para comprender las cosas ocurrentes y la teoría encaminada al conocimiento de las cosas divinas y humanas. Por más que empiece a chochear, no le habrán de faltar, sin duda, la respiración, la nutrición, la imaginación, los movimientos y las otras funciones de este orden; pero el vigor para disponer de sí mismo, para cumplir perfectamente con sus deberes morales, para analizar sus pensamientos, para resolver también si es ya tiempo de abandonar este mundo, y para entregarse a todas las actividades que requieren una razón ejercitada, todo esto ya con anterioridad se extingue. Conviene, pues, apresurarse, no sólo porque por momentos se avecina uno a la muerte, sino porque se pierde de antemano el conocimiento y la reflexión de las cosas ocurrentes."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p36"
      }
    ]
  },
  {
    "id": "p36",
    "page": 36,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "2. Ni dejan, además, de ser dignas de consideración verdades como ésta: hasta aquellas cosas que se sobreponen a las obras naturales tienen siempre un no sé qué de gracia y atractivo peculiar. Así, el pan que se cuece, se agrieta en determinados lugares: y las hendiduras así formadas, contrarias a lo que prometía el arte del panadero, ofrecen un cierto placer y excitan por modo particular el apetito. Del mismo modo, los higos, en plena sazón, se entreabren, y las aceitunas, reventadas de maduras, próximas a la corrupción, añaden al fruto una belleza especial. Igualmente, las espigas que se doblan hacia la tierra, los pliegues que surcan la frente del león, la espuma que mana del hocico del jabalí, y muchas otras cosas, miradas en sí mismas, no ofrecen ninguna hermosura a la vista, pero por ser añadiduras que acompañan a las obras de la naturaleza, contribuyen a su embellecimiento y atractivo."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p37"
      }
    ]
  },
  {
    "id": "p37",
    "page": 37,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "De igual modo, si está el hombre dotado de sensibilidad y de inteligencia, y es capaz de fijar altamente la consideración en cuanto pasa en el mundo, no encontrará acaso nada, ni aun en lo que acontece como adición natural, que no suponga una gracia característica. No se complacerá menos al ver en la realidad las fauces abiertas de las fieras, que en cuantas imitaciones nos presentan los estatuarios y los pintores. Con sus ojos perspicaces podrá hasta descubrir cierta madurez y sazón en la mujer y el hombre de mucha edad, como cierto hechizo en los niños. Otros muchos casos análogos se encontrarán, no del gusto de todos, mas sí del hombre que se ha hecho verdaderamente familiar de la naturaleza y sus obras."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p38"
      }
    ]
  },
  {
    "id": "p38",
    "page": 38,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "3. Hipócrates, después de curar muchas enfermedades, al cabo cayó enfermo él mismo y murió. A muchos habían pre-dicho los caldeos la muerte, y no por esto dejó de llegarles también su día y destino. Alejandro, Pompeyo y Cayo César, después de haber tantas veces destruido hasta los cimientos ciudades enteras y haber triturado en campo de batalla millaradas de elefantes y jinetes, también ellos, al fin, perdieron la vida. Heráclito, luego de tan prolijos estudios sobre el último incendio del mundo, enfermo de hidropesía y recubierta de inmundicias la piel, murió. Murió Demócrito comido de piojos; y piojos, bien que de otra casta, quitaron la vida a Sócrates. ¿A qué todo esto? Te embarcaste, hiciste el viaje, llegaste al puerto: ¡desembarca! Si es para entrar en una nueva existencia, no echarás de menos a los dioses. No es para quedar del todo insensible, cesarás en los dolores y los placeres, librándote de servir a un envoltorio corporal tanto más vil cuanto le sobrepasa la parte esclavizada: ésta, es inteligencia y divinidad; aquél, fango y sangre impura."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p39"
      }
    ]
  },
  {
    "id": "p39",
    "page": 39,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "4. No malogres la parte de vida que te queda en averiguar vidas ajenas, a no ser que te propongas algún fin útil a la comunidad. Te privas ciertamente de cumplir tu deber al revolver en tu imaginación lo que hace fulano y por qué lo hace, qué dice, qué piensa, qué trama, y otras ocupaciones de esta índole que te distraen de la consideración de tu facultad rectora. Conviene, pues, no ensartar en la cadena de nuestros pensamientos lo que es temerario y vano y, más especialmente, lo fútil y lo malvado. Hay que avezarse, además, a tener sólo ideas tales que si alguien de repente te preguntare, bruscamente: «¿En qué piensas ahora?», pudieras responder al instante, con toda franqueza: «en esto» o «en aquello». Se dejará ver entonces, pronto y evidentemente, que todo lo tuyo es simple, bondadoso, digno de un ser sociable e indiferente a los placeres y, en su conjunto, a las ideas de una vida voluptuosa; un ser que no abriga envidia, celos, desconfianza u otra pasión por la cual te fuera preciso avergonzarte al manifestar que la posee tu ánimo."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p40"
      }
    ]
  },
  {
    "id": "p40",
    "page": 40,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "El hombre que se muestra tal y que, sin más pruebas, pretende ser reputado ya por varón perfecto, viene a ser como un sacerdote y ministro de los dioses, consagrado al culto del numen que mora en su interior; y esto conserva al hombre puro de las manchas de la voluptuosidad, invulnerable a todo dolor, intangible a toda injuria, inaccesible a toda perversidad, atleta en la lucha más gloriosa, la que resiste al ataque de toda pasión, impregnado, hasta lo más hondo, de justicia, encariñado de todo su corazón con los acontecimientos y con cuanto integra su ser, rara vez entrometido, y nunca sin necesidad absoluta y utilidad común, en lo que pueda otro decir, hacer o pensar."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p41"
      }
    ]
  },
  {
    "id": "p41",
    "page": 41,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "No pone en práctica más que su tarea estricta y piensa sin cesar en la parte que le cabe en el repartimiento de destinos en el universo: y así cumple, en lo uno, con su deber y se persuade, en lo otro, que son buenas las disposiciones. Pues el destino otorgado a cada uno está involucrado en el conjunto de las cosas, al mismo tiempo que las involucra él mismo. Tiene él también presente que todos los seres razonables participan de un común parentesco, que es conforme a la naturaleza humana el preocuparse por todos los hombres, pero de modo que no se acoja uno al aplauso del vulgo, sino únicamente al de aquellos que viven de acuerdo con las leyes de la naturaleza. Respecto de los que viven diversamente, no deja de traer al pensamiento cómo se portan en casa y fuera de ella, de noche y de día, y con quiénes se mezclan; no para mientes, pues, en la aprobación que pueda venir de tales individuos, que ni de sí mismos están satisfechos."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p42"
      }
    ]
  },
  {
    "id": "p42",
    "page": 42,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "5. Al hacer algo, que no sea de mal grado, ni sin respeto al bien común, ni sin previo examen, ni braceando en sentido opuesto. No adorne la extremada finura tu pensamiento. Habla poco, abraza pocos negocios. Además, que el dios que mora en ti, sea guía de un varón grave, respetable, consagrado al estado, que sea un romano y un príncipe, capaz de perfeccionarse a sí mismo, como sería el hombre que aguardara la señal de retirada de la vida, expedito para obedecer, sin necesidad de juramento o de testigo alguno. A más de esto, mantiene un semblante placentero, desembarazado de todo ministerio externo y de toda tranquilidad procurada por los otros. Conviene, pues, mantenerse recto sobre sí, sin necesidad de ser enderezado."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p43"
      }
    ]
  },
  {
    "id": "p43",
    "page": 43,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "6. Si hallares en el discurso de la vida humana un bien superior a la justicia, a la sinceridad, a la cordura, al valor, y, para decirlo de una vez, al bien de una inteligencia complacida en sí misma, en tanto conforma tu conducta con la recta razón, y satisfecha de su destino, por lo que toca a las cosas espontáneamente repartidas al azar; si hallares, digo, un bien de mejor condición, abrazándolo con toda el alma, disfruta enhorabuena de este bien supremo que descubras. Pero si no descubres cosa alguna más excelente que este numen que en ti ha establecido su morada, que tiene a raya los instintos personales, que vigila las ideas, que se desprende, como decía Sócrates, de los halagos de los sentidos, que se subordina a los dioses y tiene cuenta con la utilidad del prójimo; si hallares que toda otra cosa, frente a él, es mezquina y sin valor, no des cabida en ti a otro afán, puesto que, una vez te hubieres rendido e inclinado hacia éste, no podrías sin marcada violencia dar el primer lugar a aquel bien supremo, propiamente tuyo."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p44"
      }
    ]
  },
  {
    "id": "p44",
    "page": 44,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "No es conforme a justicia, en efecto, que se oponga al bien propio de la razón y de la sociedad nada que sea extraño a su naturaleza, como el aplauso de la turba, el poder, la riqueza, el goce de los placeres. Todas estas cosas, aunque parezcan momentáneamente convenientes a la naturaleza, se enseñorean luego de nosotros y nos arrastran a la deriva. Tú, repito, escoge de buena fe y libremente lo mejor y afírmate en ello.\n\n—Pero lo mejor es lo útil.\n\nSi se trata de tu utilidad como ser razonable, pugna por mantenerte en ella. Pero si no atañe más que a tu apetito, manifiéstalo y, sin orgullo, conserva un juicio recto. Procura sencillamente hacer sin tropiezos este examen interior."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p45"
      }
    ]
  },
  {
    "id": "p45",
    "page": 45,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "7. Nunca juzgues útil para ti mismo lo que tal vez te obligue algún día a quebrantar la palabra dada, a renunciar al pudor, a odiar; recelar, imprecar, disimular, desear lo que sólo puede hacerse a puertas cerradas y tras las cortinas. El hombre que a todo antepusiere su inteligencia, su genio interior y los misterios del culto debido a la gloria de éste, ese hombre no representará una tragedia, no se entregará al llanto, prescindirá de la soledad como de la muchedumbre; y, lo que es más, vivirá sin aprestarse y sin huir de la muerte. No se inquietará por gozar, durante un intervalo más o menos largo de tiempo, de este soplo que rodea su cuerpo. Que, aunque conviniere desprenderse de él al mismo punto, marchará tan ágilmente como haría en cualquiera otra de las funciones de la vida, moderada y decorosamente. La sola cosa que procura durante toda su vida es preservar su inteligencia de una deformación contraria a la naturaleza de un ser inteligente y sociable."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p46"
      }
    ]
  },
  {
    "id": "p46",
    "page": 46,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "8. En la inteligencia del hombre que se ha corregido y acrisolado, nada podría encontrarse infeccioso, manchado ni purulento. Su vida no está por llegar al término de la perfección, cuando se la arrebata el destino, como se diría del actor trágico que se retirara sin haber terminado el papel hasta el desenlace. Además, nada hay servil en él, ni afectado, ni excesivamente postizo o disociado, nada sujeto a cuentas, ni encubierto.\n\n9. Reverencia la facultad opinativa. Todo depende de ahí, para que jamás se introduzca en tu recta razón una opinión repugnante con la naturaleza y con la constitución del ser racional. Esta facultad anuncia los peligros de la imprevisión en el juzgar, las buenas relaciones con los hombres y la obediencia a los dioses."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p47"
      }
    ]
  },
  {
    "id": "p47",
    "page": 47,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "10. Desechado, pues, de ti todo otro cuidado, pon sólo la atención en unos pocos preceptos. Y acuérdate que cada uno no vive más que el presente, indeciblemente pequeño. El resto de la vida, o ya se acabó de vivir, o es incierto. Brevísimo es, pues, el instante que cada uno vive, brevísimo el espacio donde habita, brevísima la fama de la posteridad. Y aun ésta no existe más que por una sucesión de pigmeos que morirán muy en breve, que no se conocen a sí mismos, y todavía menos al hombre que murió tanto antes."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p48"
      }
    ]
  },
  {
    "id": "p48",
    "page": 48,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "11. A los avisos susodichos agréguese aún otro: fijar y describir siempre el objeto cuya imagen se presenta al espíritu, de suerte que se le vea lúcidamente, tal como es por naturaleza, desnudo, uno bajo diversos aspectos; y decirse a sí mismo su nombre y los nombres de los elementos que lo forman y en los cuales se desintegrará. Nada, en efecto, contribuye a la grandeza del ánimo como poder comprobar con orden y exactitud cada uno de los objetos que se presentan en la vida, y verlos siempre en tal conformidad, que se conozca al mismo tiempo a qué clase de universo aporta cada uno utilidad, y cuál, qué valor tiene en relación con la colectividad, y cuál respecto al hombre, siendo éste ciudadano de la más excelsa de las ciudades, junto a la cual esas otras ciudades de acá son como simples casas; qué es y de qué principios se compone, y cuánto tiempo debe naturalmente durar este objeto que ahora me configura la imaginación, y qué virtud necesito para hacerme con él, sea la mansedumbre, el valor, la sinceridad, la buena fe, la sencillez, la suficiencia u otras."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p49"
      }
    ]
  },
  {
    "id": "p49",
    "page": 49,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Por lo mismo, conviene decir en cada acontecimiento particular: esto procede de la mano de Dios; aquello, del enlace y tupida trama de los hechos, y del encuentro producido por tal coincidencia o por el acaso de la fortuna; esotro, proviene de un ser de mi mismo linaje, pariente y compañero mío, que ignora lo que le corresponde según los derechos de la naturaleza. Yo, en cambio, no lo ignoro: por esto le trataré según la ley natural de la colaboración común, con benevolencia y justicia; si bien, al mismo tiempo, no perderé de vista en estas cosas indiferentes de la vida el grado correspondiente de su valor."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p50"
      }
    ]
  },
  {
    "id": "p50",
    "page": 50,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "12. Si ejecutas la acción presente siguiendo la recta razón, celosamente, con firmeza, benevolencia y sin preocupación superflua, antes bien, conservando tu genio constantemente puro, como si debieras restituirlo al punto; si añadieres la condición de no esperar nada ni nada evitar, dándote por satisfecho con el trabajo presente conforme a la naturaleza y, en cuanto digas o propongas, con una sinceridad heroica, vivirás feliz. Y nadie podrá impedírtelo.\n\n13. Al modo que los cirujanos tienen siempre a mano los aparatos y los hierros de su profesión para los servicios urgentes, así deberás tú tener prontos los principios para poder entender las cosas divinas y humanas, y para efectuar cada una de tus acciones, hasta las más pequeñas, en tal conformidad, recordando la conexión recíproca de ambos órdenes de cosas; por lo que no harás cosa alguna en beneficio de los hombres, si no lo relacionas con las cosas divinas, ni al contrario."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p51"
      }
    ]
  },
  {
    "id": "p51",
    "page": 51,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "14. No vagabundees más. Que no has de tener tiempo para releer tus notas, ni las antiguas historias de los romanos y los griegos, ni extractos de tratados que habías reservado para tu vejez. Apresúrate, pues, en llegar al fin; despídete de las vanas esperanzas y mira por tu bien, si tienes cuenta contigo mismo, hasta que sea posible.\n\n15. No se conocen todas las acepciones de las palabras: hurtar, sembrar, comprar, reposar, ver lo que cumple hacer; y esto no se puede ver con los ojos corporales, pero sí gracias al otro sentido de la vista interior."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p52"
      }
    ]
  },
  {
    "id": "p52",
    "page": 52,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "16. Tenemos cuerpo, alma, inteligencia. Del cuerpo son las sensaciones; del alma, los instintos; de la inteligencia, los principios. De recibir impresiones por medio de las ideas de los objetos, los mismos brutos son capaces. De ser impetuosamente agitado, como títeres, por los instintos, también las fieras, los andróginos, los Falarios, los Nerones son capaces. De tomar la inteligencia por guía de lo que parecen deberes, también son capaces los que no veneran a los dioses, los que traicionan a su patria y cometen toda clase de infamias a puertas cerradas."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p53"
      }
    ]
  },
  {
    "id": "p53",
    "page": 53,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Si, pues, todo esto es común a los seres antedichos, la prerrogativa del hombre virtuoso es acoger con amor y satisfacción lo que sobreviene y se entrelaza con la vida, y no envolver y turbar con un tropel de ideas al genio que ha tomado asiento en su corazón; sino vigilarlo para que se conserve satisfecho, que obedezca, como conviene, a Dios, sin decir una palabra opuesta a la verdad, ni hacer nada contrario a los derechos de la justicia. Si los hombres rehúsan creer que vive uno con simplicidad, modestia y buen ánimo, él no deberá enojarse con nadie ni desviarse del camino que conduce al término de la vida, que se debe esperar puro, tranquilo, despejado, acorde sin repugnancia alguna con la suerte que le cupiere."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p54"
      }
    ]
  },
  {
    "id": "p54",
    "page": 54,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Libro IV\n\n1. El señorío interior del hombre, cuando va bien concertado con la naturaleza, adopta respecto a los acontecimientos una posición tal, que en todo momento puede modificarla fácilmente, a tenor de las circunstancias. No tiene preferencia por ninguna materia determinada; se dirige a los objetos principales, aunque con la debida reserva, y si alguno se le opone, conviértelo en materia propia de virtud, no de otra manera que el fuego cuando se apodera de los cuerpos que se le echan encima. Una pequeña mecha se apagaría, pero un fuego vehemente asimila pronto cuanto se le arroja, lo convierte en sí mismo y se levanta así más alto.\n\n2. No ejecutes ninguna acción al azar ni de otro modo que con una exacta conformidad con los preceptos del arte."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p55"
      }
    ]
  },
  {
    "id": "p55",
    "page": 55,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "3. Le buscan para solaz el campo, la playa, la montaña; cosas que tú mismo acostumbras a desear con el más vivo anhelo. Todo esto denota vulgaridad de espíritu, teniendo uno en su mano, a cualquier hora, el retirarse en sí mismo. En ningún lugar encuentra el hombre refugio más apacible, más tranquilo, que en su propia alma, sobre todo cuando atesora aquellos bienes que, con una sola ojeada, nos devuelven en seguida la libertad del espíritu: y lo que yo llamo libertad de espíritu no es otra cosa que el estado de un alma bien ordenada. Concédete, pues, constantemente, este descanso y rehazte con él. Tendrás para ello ciertas máximas breves y elementales que, prontamente reducidas a la memoria, te borrarán toda pesadumbre y te restituirán libre de enfado, a tus funciones habituales. Porque, ¿qué cosa no puedes soportar con paciencia? ¿La ruindad de los hombres? Recuerda a este respecto que los seres razonables nacieron el uno para el otro, que de justicia deben sufrirse mutuamente, que sus faltas son involuntarias; piensa en los que, heridos de muerte, dados a la enemistad, al odio, traspasados por la lanza, están tendidos en la tumba, reducidos a cenizas. ¡Cálmate, pues!"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p56"
      }
    ]
  },
  {
    "id": "p56",
    "page": 56,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Pero ¿llevas pesadamente acaso la parte que de la totalidad te fue asignada? Ten presente la alternativa: tanto si lo dirige una Providencia, como si lo dirige el concurso fortuito de los átomos, recuerda las pruebas por las cuales se demuestra que el mundo es como una ciudad.\n\nPero ¿te habrán quizá dominado los intereses corporales? Reflexiona que la inteligencia no toma partido con las agitaciones, suaves o violentas, del soplo vital, una vez ella se recobra y reconoce su poder; recapacita, en fin, cuanto aprendiste y aceptaste sobre el dolor y el placer."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p57"
      }
    ]
  },
  {
    "id": "p57",
    "page": 57,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Mas ¿te atormentará por ventura la pequeña ambición? Echa los ojos al olvido en que caen rápidamente todas las cosas y al abismo de la eternidad, por una y otra parte infinito; a la vanidad del aplauso ruidoso; a la versatilidad y arbitrariedad de los que al parecer nos favorecen con su aplauso; a los límites exiguos en que se circunscribe la fama. Toda la tierra es como un punto, y ¿qué rinconcito de éste es habitado? Y allí, ¡cuántos hombres y qué suerte de hombres te ensalzarán!"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p58"
      }
    ]
  },
  {
    "id": "p58",
    "page": 58,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Réstate, pues, que te acuerdes del reposo que puedes disfrutar en este pedazo de tierra que te pertenece. Sobre todo, no te agites ni pongas sobrado empeño por cosa alguna. Sé libre y examina todas las cosas como varón fuerte, como hombre racional, como ciudadano, como quien vive para morir. Entre las máximas de que debes echar mano, ante las cuales te inclinarás, figuran estas dos: la una, que las cosas mismas no llegan al alma, sino que permanecen en el exterior, inamovibles; las inquietudes provienen únicamente del modo que interiormente tienes de opinar. La otra, que todo cuanto divisas, en un abrir y cerrar de ojos, va a trasmutarse, cesará de existir. ¡De cuántas cosas has presenciado ya tú mismo las transformaciones! Piénsalo constantemente. «El mundo es una mutación continua: la vida, una imaginación»."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p59"
      }
    ]
  },
  {
    "id": "p59",
    "page": 59,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "4. Si la inteligencia es un bien común, la razón que nos hace seres razonables es común también; admitido esto, nos es también común esta razón práctica que prescribe lo que se debe o no se debe hacer. Si esto es cierto, a todos nos comprende una ley común; y si nos comprende, somos todos conciudadanos. Si ello es cierto, formamos todos parte de un mismo cuerpo político. Consecuentemente, el mundo viene a ser un estado universal. Y si no, ¿de qué otro cuerpo político se dirá que forma parte el linaje humano? De arriba, sin duda, de esta ciudad común, procede la inteligencia misma, la razón y la ley. Y si no, ¿de dónde? Efectivamente, así como la parte terrestre que tengo en mí, proviene del elemento de la tierra; la parte líquida, de otro principio; la aérea, de otra fuente; la cálida e ígnea, de otro origen que le es propio —que nada viene de la nada y nada va a parar a la nada—, así también de alguna parte nos viene el principio intelectivo."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p60"
      }
    ]
  },
  {
    "id": "p60",
    "page": 60,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "5. La muerte, lo mismo que la generación, es un misterio de la naturaleza. La última es la condensación de los mismos elementos que en la otra se disuelven. En suma, nada hay allí que deba avergonzarnos, pues no se halla en ellas cosa que no sea conforme a la condición del ser intelectivo ni a la causa de su constitución.\n\n6. Estas cosas, siendo tales los hombres, deben producirse naturalmente así, por necesidad. Negar esto equivale a negar que tenga leche la higuera. En suma, acuérdate que en brevísimo tiempo tú y esotro moriréis; y poco luego, ni aun de vuestro nombre quedará memoria.\n\n7. Expulsa de ti esa opinión, y se suprimirá la queja: «Se me ha infamado». Suprime esta queja, y se suprimirá toda injuria."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p61"
      }
    ]
  },
  {
    "id": "p61",
    "page": 61,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "8. Lo que no empeora al hombre, no empeora tampoco su vida, y no le acarrea mengua alguna, ni exterior ni interiormente.\n\n9. La naturaleza de lo útil es producir necesariamente este efecto de la utilidad.\n\n10. Todo lo que ocurre, ocurre con razón. Lo descubrirás, si fijamente lo observares. No digo sólo que todo viene en fuerza de las consecuencias, pero también con relación a la justicia, y como si alguien distribuyera a cada cual las recompensas según su merecido. Sigue, pues, observando como has empezado, y todo cuanto hicieres hazlo con la intención de ser un hombre de bien, según la idea específica que suele formarse del hombre recto. Practica esta regla en todas tus acciones.\n\n11. No te mires las opiniones por el lado que las juzga verdaderas el insolente, o por el lado que pretende que tú las veas; antes, examínalas en sí mismas, como son en realidad."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p62"
      }
    ]
  },
  {
    "id": "p62",
    "page": 62,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "12. Conviene tener siempre muy prontas estas dos reglas de conducta: la primera, hacer sólo lo que en pro de los hombres te dictare la razón del poder real y legislativo; la otra, sumarte a otra resolución, siempre que se presentare quien te eduque y te haga apear de tu opinión. Bien entendido empero que esta mutación de sentencia debe tener siempre como causa ciertos visos de verdad probable o de utilidad pública; y tales deben ser únicamente los motivos determinantes, nunca la apariencia de que esto sea agradable o ambicioso.\n\n13. ¿Te hallas dotado de razón? —Sí—. Luego, ¿por qué no usas de ella? Si cumple su función, ¿qué otra cosa pretendes?\n\n14. Subsistes ahora como una parte del universo. Te desvanecerás luego, resuelto en tu germen primitivo, o, más propiamente, te reasumirá, por transformación, aquella razón generatriz."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p63"
      }
    ]
  },
  {
    "id": "p63",
    "page": 63,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "15. Muchos grumos de incienso se colocan sobre un mismo altar: los unos caen antes, los otros después. Pero este orden de caída nada importa.\n\n16. No habrán pasado diez días, y ya parecerás un dios a quienes ahora no pareces más que una bestia y un mono; pero con tal que te dieres a tornar a los principios y al culto de la razón.\n\n17. No obres como quien ha de vivir diez mil años. Lo irreparable está ya suspendido encima de ti. Mientras vives, mientras es aún posible, sé hombre de bien.\n\n18. ¡Cuánta holgura se logra si no se mira lo que el vecino dijo, hizo o pensó, sino lo que hace uno mismo, para que también esta acción sea justa, santa y conforme con el bien! No observes los malos caracteres, sino lleva adelante tu camino hacia el fin, sin mirar acá ni allá, por los lados."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p64"
      }
    ]
  },
  {
    "id": "p64",
    "page": 64,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "19. El que anda alucinado por la gloria póstuma, no se imagina que cada uno de los que se acuerden de él morirá también muy en breve; después, a su vez, morirá quien lo reemplace, hasta que todo su recuerdo se haya extinguido, pasando de uno al otro, como luces que se encienden y se apagan. Demos empero que sean inmortales los que se acordaren de ti, inmortal tu memoria: ¿qué parte tendrás tú en ello? No digo que al muerto de nada le sirva; pero al viviente, ¿de qué le sirven las alabanzas, si no se tiene la mira en alguna utilidad de gobierno? Abandona, pues, ahora como intempestivo este afán que te priva de cuidar tus dotes naturales, pendiente como estás de la opinión ajena."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p65"
      }
    ]
  },
  {
    "id": "p65",
    "page": 65,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "20. Por lo demás, todo lo honesto de alguna manera es honesto en sí mismo, encierra en sí su bondad, sin tener la alabanza como parte integrante de su ser. El objeto que uno alaba no se hace, pues, ni mejor ni peor. Esto mismo digo de aquellas cosas que son estimadas como bienes, como los objetos materiales y los productos de la industria. Lo que fuere naturalmente bueno, ¿qué otra cosa necesita, como no la necesita la ley, la verdad, la benevolencia, el pudor? ¿Cuál de estas virtudes es buena por el hecho de ser alabada, o cuál, por ser criticada, se deteriora? ¿Pierde valor la esmeralda porque no se la elogia? ¿Y el oro, el marfil, la púrpura, la lira, la espada, la florecilla, el árbol?"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p66"
      }
    ]
  },
  {
    "id": "p66",
    "page": 66,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "21. Si las almas sobreviven al cuerpo, ¿cómo puede desde la eternidad contenerlas el aire? ¿Y cómo puede la tierra contener los cuerpos de los que se inhumaron después de tantos siglos? Así como aquí abajo los cuerpos, después de haber subsistido por algún tiempo, se transforman y se disuelven para dejar sitio a otros cadáveres, del mismo modo las almas traspasadas a la región del aire, después de haber permanecido en ella por algún tiempo, se transforman, se disipan y se abrasan en la razón generatriz universal, que las recibe de nuevo, y de esta manera dejan sitio a las otras almas que van a establecerse en sus parajes. He ahí lo que podría contestarse en la hipótesis de que las almas sobrevivan a los cuerpos. Y no conviene considerar solamente la muchedumbre de cuerpos que en esta forma son sepultados, sino también la de aquellos animales de que a diario nos nutrimos y las demás especies. ¡Cuán grande es el número de seres que así se consumen y tienen como tumba, en cierto modo, el cuerpo de aquellos a quienes sirven de alimento! Y en tanto, hay lugar para ellos, porque pasan a la sangre y se transforman en aire o en fuego."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p67"
      }
    ]
  },
  {
    "id": "p67",
    "page": 67,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "¿Cómo llegar, a este propósito, al conocimiento de la verdad? Distinguiendo la materia y la causa formal.\n\n22. No te dejes arrastrar por el torbellino de las pasiones; antes bien, a todo ímpetu del instinto, ofrece lo que de justicia le toca; ante toda aprensión de la fantasía, conserva la facultad de pensar.\n\n23. Me avengo, oh naturaleza del mundo, a todo lo que a ti te acomodare. Nada es para mí temprano o tardío, si para ti es sazonado. Cuanto llevan tus estaciones, oh naturaleza, todo es para mí fruto regalado. De ti viene todo, todo está en ti, todo vuelve a ti. Si el otro dice: «Oh querida ciudad de Cécrope», ¿no dirás tú: «Oh querida ciudad de Zeus»?"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p68"
      }
    ]
  },
  {
    "id": "p68",
    "page": 68,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "24. «Trata poco de negocios, dice el otro, si quieres conservarte en buen ánimo». ¿No fuera acaso mejor cargar con los negocios necesarios y con cuanto dictare la razón del ser naturalmente sociable, y de la manera que lo dictare?\n\nDe esta suerte cosecharás, no sólo el buen ánimo que deriva del deber cumplido, sino el que proviene de una actividad moderada. En efecto, no siendo indispensables la mayor parte de nuestras palabras y de nuestras acciones, si se las cercenare se gozaría de más holgura y tranquilidad. De donde se colige que es muy del caso reflexionar en toda ocasión: ¿Será ésta una de aquellas cosas innecesarias? No solamente conviene cercenar aquellas acciones que no son necesarias, sino también las ideas. De esta forma, no serían superfluas muchas de las obras que ciertas ideas llevan consigo."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p69"
      }
    ]
  },
  {
    "id": "p69",
    "page": 69,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "25. Examina cómo te va en la profesión de hombre de bien, de hombre que acepta de buen grado la parte que le toca de las disposiciones universales, satisfecho por la práctica de la justicia y con una actitud de ánimo llena de benevolencia.\n\n26. ¿Has entendido esas cosas? Atiende, pues, a estas otras. No te perturbes; simplifícate a ti mismo. ¿Peca alguno? Sobre su cuenta y contra sí mismo peca. ¿Te acontece algo bueno? Bien: todo ello estaba previsto desde el principio, urdiendo la trama de tu vida. En suma, breve es la vida. Conviene aprovechar el presente, usándolo con reflexión y justicia. Si te relajas, sea sobriamente.\n\n27. Es preciso que el mundo sea, o bien un sistema minuciosamente ordenado, o una masa que se ha amontonado sin orden. ¿Podrá darse que subsista en ti un cierto orden, y reine el desorden en este todo del universo? ¡Y esto cuando todo está bien combinado, bien compenetrado y coherente!"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p70"
      }
    ]
  },
  {
    "id": "p70",
    "page": 70,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "28. Carácter sombrío, carácter afeminado, carácter testarudo, salvaje, bestial, pueril, muelle, falso, truhán, traficante, tiránico.\n\n29. Si es extranjero en el mundo quien ignora lo que tiene en sí mismo, no es menos extranjero quien desconoce lo que en él pasa. Será un desterrado el que huye de acomodarse a la razón social; ciego, el que tiene cerrados los ojos de la inteligencia; mendigo, el que necesita de otro y no posee en sí mismo todo lo que es útil para la vida. Es una postema del mundo el que renuncia y se hurta a lo que prescribe la razón de la naturaleza universal por el hecho de desazonarse ante los acontecimientos; siendo así que los produce aquella misma causa que te produjo a ti. Es, en fin, un miembro amputado de la sociedad, el que separa su alma de la de los seres racionales, siendo ésta una misma en todos ellos."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p71"
      }
    ]
  },
  {
    "id": "p71",
    "page": 71,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "30. El uno, sin túnica, hace profesión de filósofo; el otro, sin libro; aquél, medio desnudo. «No tengo pan, dice uno, pero permanezco fiel a la razón». Y yo, por mi lado, carezco de los medios correspondientes al ejercicio de mi enseñanza, y persevero fiel a la misma razón.\n\n31. Acepta el arte que has aprendido, y gózate en él. Y lo que te restare de vida, pásalo como quien lo confía todo, desde lo profundo del alma, a los dioses, sin hacerse tirano ni esclavo de nadie.\n\n32. Ponte a pensar, por ejemplo, en los tiempos de Vespasiano. Verás lo que hoy: gentes que se casan, forman una familia, enferman, mueren; guerrean, celebran fiestas, trafican, cultivan la tierra, adulan, se ensoberbecen, recelan, intrigan, desean que otros mueran, refunfuñan contra el presente, andan enamorados, atesoran, ambicionan el consulado, el imperio. Pues bien, toda esta generación ya desapareció."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p72"
      }
    ]
  },
  {
    "id": "p72",
    "page": 72,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Pasa, ahora, a la época de Trajano. ¡Repítense los mismos afanes, y desaparece asimismo esta generación! Considera también y mira las características de otras épocas y pueblos enteros: ¡cuántos hombres, después de haberse afanado, cayeron muy en breve y se desintegraron en sus elementos!\n\nParticularmente conviene que hagas memoria de aquellos que tú mismo has conocido, cuando se afanaban inútilmente y olvidaban hacer lo que se conformaba con su propio estado, perseverando invariablemente y satisfaciéndose con ello. Conviene, del mismo modo, recordar que el esmero aplicado a cada acción en particular debe corresponder al valor propio y a la justa proporción de la misma. De esta guisa, no te descorazonarás, a menos que te hayas entretenido en nimiedades más de lo que convenía."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p73"
      }
    ]
  },
  {
    "id": "p73",
    "page": 73,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "33. Las palabras otrora corrientes no son hoy más que términos del diccionario. De la misma suerte, los nombres de los héroes más celebrados en otros tiempos no son, en cierto sentido, más que vocablos caducados: tales son Camilo, Cesón, Voleso, Leonato; dentro de poco, Escipión y Catón; luego, Augusto, Adriano, Antonino. Todo pasa, y presto no es más que un nombre fabuloso; pronto lo sepulta el más completo olvido. Y hablo de los que en cierto modo han despedido alguna maravillosa lumbre; porque los otros, desde su último aliento, son desconocidos y silenciados.\n\n¿Y qué es, en sustancia, el recuerdo inmortal? Sólo el vacío. ¿A qué cosa, pues, aplicar las propias solicitudes? A esto, únicamente: a pensamientos rectos, a una conducta enderezada al bien común, a un lenguaje incapaz de engañar nunca a nadie, a una buena disposición de ánimo en abrazar todo lo que aconteciere, como necesario, como cosa sabida, derivada del mismo principio y de la misma fuente."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p74"
      }
    ]
  },
  {
    "id": "p74",
    "page": 74,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "34. Abandónate de todo corazón a Cloto: déjala tejerte la vida con los acontecimientos que le placen.\n\n35. Todo es efímero: el que sugiere un elogio, como el mismo objeto que lo inspira.\n\n36. Considera de continuo que todo lo que nace, se hace por transformación, y acostúmbrate a pensar que la naturaleza universal nada ansía tanto como cambiar las cosas existentes para formar otros seres semejantes. Todo ser, en cierto modo, es el germen de otro que de él ha de renacer. Pero tú no sueles imaginarte más semillas que las que se echan en la tierra o en la matriz: y esto es ser demasiado ingenuo.\n\n37. Habrás ya vivido mucho, y no acabas aún de ser sencillo, ni imperturbable, ni confiado para comprender que nada exterior puede dañarte, ni benévolo para con todos; ni cifras aún la sabiduría en la sola práctica de la justicia."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p75"
      }
    ]
  },
  {
    "id": "p75",
    "page": 75,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "38. Mira con atención los principios que guían a los sabios, qué cosas evitan y cuáles desean alcanzar.\n\n39. Ningún mal puede sucederte que provenga de un principio rector ajeno, como tampoco de una alteración o transformación de tu ambiente. ¿De dónde penderá, entonces? De aquella aprensión de los males que en ti mismo tienes. Desecha, pues, esta opinión, y todas las cosas te irán bien. Hasta si tu cuerpo, el vecino más allegado al alma, fuere sajado, quemado, invadido por el pus o la gangrena; a pesar de todo, aquella tu parte, persevere tranquila, quiero decir, persuádase que no es ni bueno ni malo lo que puede ocurrir al hombre malo y al bueno: que lo que sobreviene tanto al que vive contra la naturaleza como al que vive según ella, esto no está, sin duda, ni de acuerdo ni en desacuerdo con la misma naturaleza."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p76"
      }
    ]
  },
  {
    "id": "p76",
    "page": 76,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "40. Conviene tener siempre en la mente que el mundo es como un ser animado, que contiene una substancia única y un alma única; pensar cómo todo acaba en una misma percepción, la suya; cómo lo hace todo con un solo ímpetu inicial; cómo concurre con las demás causas particulares a todos los efectos que se producen, y, por último, cuál es la dependencia y enlace complejo de todas las cosas entre sí.\n\n41. «No eres más que una pobre alma, que arrastra un cadáver», como decía Epicteto.\n\n42. Las cosas que se hallan a punto de cambiar, no experimentan ningún mal, como tampoco a las que nacen de esta mutación les viene bien alguno.\n\n43. El tiempo es como un río o un raudo torrente, que arrastra los acontecimientos. Apenas una cosa salta a la vista, es arrastrada; aparece otra a su vez, y es arrastrada con igual prontitud."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p77"
      }
    ]
  },
  {
    "id": "p77",
    "page": 77,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "44. Todo lo que acontece es tan vulgar y usado como la rosa en la primavera, y los frutos en el verano: tal es la enfermedad, la muerte, la calumnia, la traición y cuanto alegra o aflige a los necios.\n\n45. Los sucesos posteriores tienen siempre con los precedentes un lazo de coherencia. No son como una serie de enumeraciones aisladas, que sólo concurren por necesidad; antes bien, es una concatenación lógica. Y así como los seres están ordenados con la debida armonía, del mismo modo los acontecimientos manifiestan, no una mera sucesión, sino una trabazón de unos con otros."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p78"
      }
    ]
  },
  {
    "id": "p78",
    "page": 78,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "46. Acuérdate de tener siempre presente este pasaje de Heráclito: «La muerte de la tierra es convertirse en agua; la muerte del agua, es trasmutarse en aire; la del aire, hacerse fuego, y al contrario». Acuérdate asimismo de aquel hombre que se olvidó del camino por donde debía ir. Y asimismo, de esto: «Por constantes que sean las relaciones con la razón que todo lo gobierna, no pueden los hombres entenderse con ella; y lo que presencian todos los días, se les antoja extraño».\n\nY a más, de esto: «No es conducente el obrar y el hablar como quien sueña», que también al soñar parécenos que mucho hacemos y hablamos, «ni imitar la conducta de los muchachos», esto es, siguiendo a ciegas una tradición rutinaria."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p79"
      }
    ]
  },
  {
    "id": "p79",
    "page": 79,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "47. Si alguno de los dioses te hubiere dicho que mañana o, a lo más, pasado mañana habías de morir, no pondrías fuera empeño en morir más bien dentro de dos días que mañana mismo, a menos que te dominara la más extrema cobardía; porque, ¿qué viene a ser esta diferencia?\n\nDel mismo modo, no creas que sea más ventajoso morir al cabo de muchos años que mañana mismo."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p80"
      }
    ]
  },
  {
    "id": "p80",
    "page": 80,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "48. Pondera sin cesar cuántos médicos murieron, después de haber tantas veces fruncido el ceño sobre sus enfermos; cuántos astrólogos que reputaban maravilla el predecir la muerte a otros; cuántos filósofos, después de miles de controversias sobre la muerte y la inmortalidad; cuántos príncipes, después de ocasionar la muerte a tantos hombres; cuántos tiranos que, a título de una pretendida inmortalidad, han abusado con pasmosa altivez de su poder sobre las vidas humanas. ¡Cuántas ciudades han muerto, por así decirlo, enteramente: Hélice, Pompeya, Herculano y otras sin número! Pasa revista, uno tras otro, a cuantos tú mismo has conocido. Éste, después de haber prestado sus postreros servicios a aquél, fue colocado él mismo en el lecho fúnebre por otro, y a éste tocó también su turno. ¡Y todo esto en cuán breve tiempo!"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p81"
      }
    ]
  },
  {
    "id": "p81",
    "page": 81,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "En una palabra, considera siempre las cosas humanas como efímeras y ruines: lo que era ayer un poco de humor, será mañana momia o ceniza. Esta infinita brevedad del tiempo, vívela, pues, conformándote con la naturaleza y termina tu vida con agrado; al modo que la aceituna, llegada a sazón, cae bendiciendo a la tierra que la sostuvo y dando gracias al árbol que le dio savia.\n\n49. Haz por semejarte al peñasco batido sin cesar por las olas: permanece inmóvil y a su alrededor desmaya la efervescencia de las aguas.\n\n«¡Infeliz de mí, dice uno, porque tal cosa me aconteció!». No, al contrario: «Dichoso yo, porque habiéndome ocurrido esto, continúo sin pena alguna, ni quebrantado por lo presente ni amedrentado por lo venidero. Una semejante desgracia hubiera podido ocurrir a cualquier otro; y éste no hubiera sabido continuar, como yo, sin apenarse»."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p82"
      }
    ]
  },
  {
    "id": "p82",
    "page": 82,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "¿Y por qué será la adversidad un infortunio más bien que una ventura? ¿Es que llamas infortunio del hombre lo que no se desvía de la intención de la naturaleza humana? ¿Y te parece por ventura desvío de la naturaleza humana lo que no se opone a los designios de la misma naturaleza? ¿Cómo? Conoces ya estos designios. Entonces, lo que te ocurre ¿te impide ser justo, magnánimo, cuerdo, sensato, prudente, leal, circunspecto, libre y que poseas las demás virtudes que, reunidas, constituyen la característica de la naturaleza humana? Acuérdate, en suma, de usar de este principio ante cualquier accidente capaz de contristarte: esta adversidad no es un infortunio, mas soportarlo noblemente es una suerte."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p83"
      }
    ]
  },
  {
    "id": "p83",
    "page": 83,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "50. Un remedio sencillo, y al mismo tiempo eficaz, para llegar al menosprecio de la muerte, es pasar revista a los que se empeñan en asirse obstinadamente a la vida. ¿En qué han aventajado a los que fenecieron prematuramente? De todos modos, en algún sepulcro yacen tendidos Cadiciano, Fabio, Juliano, Lépido y sus semejantes, que, habiendo acompañado a otros muchos a la tumba, fueron también ellos enterrados. En definitiva, brevísima es la diferencia de duración en la vida; y ésta, ¡a través de cuántas pruebas, con qué compañía se hace y con qué cuerpo! No tengas, pues, esto por gran negocio. Mira detrás de ti el abismo del tiempo, y estotro infinito, por venir. Ante tal inmensidad, ¿en qué se diferencian el niño de tres días y el hombre que vivió tres veces la edad de Néstor?"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p84"
      }
    ]
  },
  {
    "id": "p84",
    "page": 84,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "51. Camina siempre por el atajo: y el verdadero atajo es el que sigue arreglado a la naturaleza. Por esto, habla y obra con la mayor cordura. Esta línea de conducta te librará de las fatigas, de la vida militar, de toda clase de administración, del alambicamiento de estilo."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p85"
      }
    ]
  },
  {
    "id": "p85",
    "page": 85,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Libro V\n\n1. Por la mañana, cuando sintieses pereza al levantarte, piensa: Yo me levanto para cumplir con los oficios propios de un hombre. ¿Me desazonaré, pues, si voy a ejecutar aquello para lo que nací, para lo que vine al mundo? ¿A esto fui formado, para arrellanarme en la cama, caliente entre mis cobertores? —Pero esto, dirás, es más agradable—. ¿Fuiste formado, entonces, para solazarte? Y, en suma, ¿naciste para la pasividad o para la actividad? ¿No ves cómo las plantas, los pájaros, las hormigas, las arañas, las abejas, tienen cada cual su tarea propia y contribuyen, a su vez, al buen orden del mundo? Entonces tú, ¿no querrás hacer lo que incumbe al hombre? ¿No te apresurarás en poner por obra lo que se conforma con tu naturaleza?\n\n—Conviene, con todo, descansar—. Conviene: de acuerdo. Pero la naturaleza prescribió sus límites al reposo, como en el comer y beber. Y tú, ¿no traspasas los límites más allá de lo que es menester? Conviene obrar, y tú no sólo no cumples tu deber, sino que te quedas más atrás de lo que pueden tus fuerzas. No te amas de veras a ti mismo. Si en realidad te amases, amarías tu naturaleza y tu destino. Otros que tienen pasión por su oficio, se consumen en el ejercicio de sus obras, sin bañarse apenas y sin comer. ¿Mas tú, cuentas menos con tu naturaleza que el torneador con su arte, el danzarín con su danza, el avaro con su plata, el vanidoso con su gloria? Éstos, una vez poseídos por sus aficiones, no quieren comer ni dormir, sino más bien, acrecentar el objeto de sus esfuerzos, según sus posibilidades. Ahora bien: a ti ¿te parecerán las acciones útiles a la sociedad, inferiores y merecedoras de menor atención?"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p86"
      }
    ]
  },
  {
    "id": "p86",
    "page": 86,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "2. ¡Cuán fácil es sacudir y destruir de la fantasía toda idea o importuna o extraña, y recobrar al punto la calma íntegra!\n\n3. Júzgate digno de toda palabra y de toda acción que no desdiga de la naturaleza. No te dejes desviar por las consiguientes censuras o razonamientos de algunos hombres; antes bien, si es noble hacer o decir una cosa, no te desdeñes de ella. Esos hombres tienen su peculiar juicio y se dejan llevar por sus personales instintos. Mas tú no te desazones por ello, antes bien, sigue el recto camino guiado por tu propia naturaleza y por la naturaleza universal. Ambas siguen una ruta común.\n\n4. Recorro las diversas etapas de la naturaleza sin parar hasta que, caído, descansaré entregando mi aliento a este aire que respiro todos los días, convirtiéndome en la tierra de donde mi padre recogió mi germen, mi madre mi sangre, mi nodriza su leche; la tierra que me da todos los días, por tantos años, el alimento y la bebida, que me sostiene mientras camino, y que tanto me aprovecha."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p87"
      }
    ]
  },
  {
    "id": "p87",
    "page": 87,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "5. ¿No puede admirarse en ti la agudeza de ingenio? Sea: pero tendrás otras cualidades, por las cuales no podrás disculparte, alegando: fui mal dotado. Conquístalas, pues, que dependen únicamente de tu arbitrio: la inalterabilidad, la gravedad, la resistencia, la continencia, la aceptación del destino, la moderación en los deseos, la benevolencia, la libertad, la sencillez, la seriedad, la magnanimidad. ¿No comprendes cómo podrías adquirir ahora estas cualidades, sin escudarte con el pretexto de una incapacidad natural o de insuficiente aptitud? Y en tanto, permaneces deliberadamente por debajo de tus posibilidades.\n\n¿Acaso cuando murmuras de la vida, cuando te ases a ella, cuando te ensoberbeces, cuando echas la culpa de todo a la fragilidad de tu cuerpo, cuando buscas complacerte, cuando alardeas presuntuosamente, cuando tu alma experimenta todas estas oscilaciones, lo haces obligado por cortedad de aptitudes naturales? Por los dioses, que no. Podías, tiempo ha, librarte de estos males, acusándote únicamente, en todo caso, de una demasiada lentitud de espíritu, de una excesiva indolencia en fijar tu aplicación. Pero sobre todo conviene también ejercitarte en ello, sin preocuparte ni estar bien hallado con esta inercia espiritual."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p88"
      }
    ]
  },
  {
    "id": "p88",
    "page": 88,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "6. Alguno, cuando dispensa un beneficio a otro, está dispuesto a tener en cuenta calculadamente este favor. Estotro no intenta obrar de esta guisa; considera empero al favorecido en sus adentros como a un deudor y no se olvida del bien que le ha dispensado. Pero un tercero ha olvidado ya, en cierto modo, el favor que hizo: se asemeja a la viña que produce la uva y no reclama nada más después de haber producido el propio fruto, como el caballo que ha hecho su carrera, el perro que ha seguido su caza, la abeja que ha fabricado su panal. Así el hombre que favoreció a otro no debe intentar beneficiarse, sino pensar cómo le serviría otra vez, imitando a la vid que a su tiempo vuelve a llevar la uva.\n\n—Según esto, ¿conviene ser como aquellos que, en cierto modo, hacen bien sin mirar a quién?\n\n—Sin duda.\n\n—Pero es necesario conocer lo que uno hace, porque el oficio propio de un ser sociable es sentir que obra conforme a las leyes de la sociedad y, ¡por Zeus!, querer que su asociado asimismo llegue a sentirlo."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p89"
      }
    ]
  },
  {
    "id": "p89",
    "page": 89,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "—Es verdad lo que dices; pero ahora interpretas mal el sentido. Vendrás a ser, por ello, como uno de estos hombres jactanciosos de que hablaba más arriba, pues también ellos se dejan engañar por ciertas apariencias de verdad. Si quieres, no obstante, entender bien el sentido de esta prevención, no temas que por esto omitas acción alguna útil a la sociedad.\n\n7. La plegaria de los atenienses era en esta forma: «Riega, riega, amado Zeus, los campos y los valles de los atenienses». Y en verdad que, o no se debe rezar, o se debe rezar así, sencillamente, ingenuamente."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p90"
      }
    ]
  },
  {
    "id": "p90",
    "page": 90,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "8. De la misma manera que suele decirse que Asclepios ordenó a uno la equitación, los baños fríos o el caminar descalzo, asimismo se debe entender cuando se dice: la naturaleza universal ha ordenado a éste una enfermedad, una dolencia, una mutilación o algo parecido. Porque allí la palabra «ordenó» significa, más o menos: el dios ha asignado para tal enfermo un tratamiento conducente a su sanidad. Y aquí: lo que acaece a cada uno le ha sido asignado como correspondiente a su hado. Así debemos decir que estos acontecimientos que nos ocurren nos vienen bien, como suelen explicarse los albañiles que las piedras encuadren en los muros o en las pirámides, cuando armonizan mutuamente según tal o cual combinación. En suma, no hay más que una armonía en todo, y de la misma manera que el mundo, este gran cuerpo, se completa con todos los cuerpos, así también el destino, esta gran causa, se completa con todas las causas singulares.\n\nLo que digo lo comprenden hasta los más ignorantes, porque dicen: esto le llevó el hado. Si tal cosa le llevaba el hado, es que le estaba especialmente ordenado. Aceptemos estos hechos como las órdenes que dictara Asclepios. Muchas entre estas recetas son sin duda amargas; pero las aceptamos gustosamente esperando sanar. Estima el resultado y el cumplimiento de cuanto pareciere bien a la naturaleza universal, como lo que pasa tocante a tu propia salud. Abraza, por ello, todo lo que aconteciere, aun cuando parezca un tanto molesto, con la mira de que conduce a la salud del mundo, a la prosperidad y felicidad de Zeus. No hubiera éste ordenado tal acontecimiento a este hombre, si no fuese adaptado al buen orden del universo, puesto que ninguna naturaleza particular lleva algo que no cuadre al ser gobernado por ella."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p91"
      }
    ]
  },
  {
    "id": "p91",
    "page": 91,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Conviene, pues, por dos razones, contentarse con lo que ocurriere: la una, porque esto se hizo para ti, te estaba ordenado, se te asía, en cierto modo, desde lo alto, encadenado a causas muy principales; lo otro, porque esto que a cada uno acaece en particular contribuye a la prosperidad, a la perfección, y, ¡por Zeus!, a la existencia misma de aquel que todo lo gobierna. Y en verdad, el universo vendría a quedar mutilado si se le desconcertase un poco de la conexión y contigüidad tanto de sus causas cuanto de sus partes. Y tú quiebras este enlace, por lo que te incumbe, cuando te disgustas de los acontecimientos, y, en cierto modo, los anulas."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p92"
      }
    ]
  },
  {
    "id": "p92",
    "page": 92,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "9. No te desazones, ni desfallezcas, ni te impacientes, si no logras comportarte íntegramente según los principios rectos de la filosofía; antes bien, al sentirte fracasado, vuelve a embestir de nuevo y acéptalo todo de buen grado, con tal que el mayor número de tus acciones se conforme con la obligación de un hombre. Abrazado de veras a tu resolución, no te entregues a la filosofía como el niño a un maestro de escuela, sino como los que sufren de la vista se sirven de la esponja y la clara de huevo, o, como otros enfermos, de la cataplasma y de la loción. De esta forma, no alardearás de una forzada obediencia a la razón, antes bien sentirás holgura en adherirte a sus dictámenes. Ten presente que la filosofía no quiere sino lo que quiere tu naturaleza, mientras tú quisieras otra cosa, opuesta a ella. ¿Y qué puede haber más agradable que seguirla? ¿Pues el placer no nos engaña, acaso, con este mismo cebo del gusto? ¡Ea!, examina, pues, si no serán cosas más placenteras la magnanimidad, la libertad, la rectitud, la benevolencia, la piedad. Y en cuanto a la sabiduría, ¿hay algo más agradable, si se piensa qué seguridad, qué prosperidad procura en todas las ocasiones la facultad de la observación y de la inteligencia?"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p93"
      }
    ]
  },
  {
    "id": "p93",
    "page": 93,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "10. Las cosas están recubiertas, a la verdad, de una tal veladura, que a no pocos filósofos, y no de los recién llegados, han parecido del todo incomprensibles; aun los mismos estoicos, las juzgan por lo menos difíciles de comprender. Y es que todo asenso nuestro está sujeto a errar. ¿Dónde hallarás uno que sea inmutable? Da un paso ya hacia los mismos objetos que caen bajo nuestro conocimiento: ¡cuán efímeros son, viles, capaces de pasar al dominio de un libertino, de una ramera, de un malhechor! Después de esto, pasa a las costumbres de aquellos con quienes vives: el más cortés de todos es difícilmente aguantable, por no decir que apenas puede él soportarse a sí mismo.\n\nEn medio de esta obscuridad, de este fango, de este tan rápido flujo de la substancia, del tiempo, del movimiento y de las cosas movibles, ¿hay algo digno de honda estima, y aun de atención para conseguirlo? Yo no lo veo. Por el contrario, conviene exhortarse uno a sí mismo a esperar su natural disgregación, y no llevar a mal que ésta se demore, confiándose a estos dos únicos principios: primero, nada me ocurrirá que no sea conforme a la naturaleza universal; segundo, tengo yo en mi mano el no hacer cosa alguna contraria a mi dios y a mi genio. Puesto que nadie me forzará a violar su voluntad."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p94"
      }
    ]
  },
  {
    "id": "p94",
    "page": 94,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "11. ¿Qué uso hago, pues, en este instante de mi alma? En cada una de mis acciones me formularé esta pregunta y examinaré qué cosa tengo ahora en esta parte de mí mismo que se llama recto juicio, y en qué estado tengo mi alma al presente. ¿Acaso en el de un niño, de un joven, de una mujerzuela, de un tirano, de un jumento, de una fiera?\n\n12. Cuál sea la naturaleza de aquellas cosas que en el concepto del vulgo se estiman como bienes, podrás colegirlo de esto que diré ahora. Supongamos que un hombre repute por verdaderos bienes ciertas cosas existentes, como la sabiduría, la templanza, la justicia, la fortaleza. Después de haber hecho de antemano el debido concepto de estas virtudes, no podría él oír aquel verso: «Posee tantas riquezas…». Pues tal cosa no le cuadraría. Si, por el contrario, uno considerase anteriormente como bienes las cosas que el vulgo reputa por tales, oiría plenamente y aceptaría con facilidad las palabras del poeta cómico. ¡Tanta es la diferencia de bienes a bienes, que imagina la muchedumbre! Que, a no ser así, el verso no chocaría tanto ni disonaría, cuando, en tratándose de la riqueza y de los honores conducentes al lujo o a la ambición, acogemos entonces estas palabras como traídas con propiedad y agudeza. Prosigue, pues, analizando si es conveniente reputar por buenas estas cosas que, de antemano examinadas, conducirían a esta evidente conclusión: su poseedor es tan rico «que no sabe dónde solazarse»."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p95"
      }
    ]
  },
  {
    "id": "p95",
    "page": 95,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "13. Estoy compuesto de causa formal y materia. Ninguno de estos elementos será reducido a la nada, del mismo modo que tampoco han salido de la nada. Pues cada parte de mi ser tendrá asignado otro lugar, mediante la transformación en otra parte del mundo; y de nuevo ésta se transformará en otra parte del universo, y así continuará la sucesión hasta la eternidad. Por esta vía de transformación tuve yo principio, y lo mismo mis padres, y por su orden otros, hasta remontarnos así al infinito. Nada se opone a que esto parezca verdad, por más que se divida el gobierno del universo en períodos limitados.\n\n14. La razón y el arte de razonar son ciertas facultades que se bastan a sí mismas y a las operaciones que les incumben. Empiezan a obrar por un principio propio; y caminan derechamente al fin que se han propuesto. Por esto tales acciones se llaman catorthoses o acciones rectas, vocablo que refleja lo recto del camino que siguen."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p96"
      }
    ]
  },
  {
    "id": "p96",
    "page": 96,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "15. No conviene que el hombre cumpla nada de lo que no convenga al hombre, por razón de tal. No son cosas que se deban exigir al hombre; la naturaleza del hombre no se las promete; no son perfecciones de la naturaleza humana. No es menester tampoco que el hombre cifre en ninguna de ellas su fin, ni —lo que remata el fin— su bien. Además, si alguna de estas cosas fuera conveniente al hombre, fuerza sería no despreciarlas ni rebelarse contra ellas; no podría aprobarse al hombre que diera señales de necesitarlas, y menos sería hombre recto el que se limitara a una sola, dado que ellas fuesen bienes.\n\nEn realidad, cuanto más se despoja uno de estas cosas y otras idénticas, mejor aún, cuanto con más paciencia se soporta esta expoliación, tanto más crédito adquiere de hombre de bien."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p97"
      }
    ]
  },
  {
    "id": "p97",
    "page": 97,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "16. Tu inteligencia será cual la hagan tus ideas habituales; pues el alma queda imbuida de sus ideas. Impregna, así, la tuya con una abundancia de pensamientos como éste: allí donde se puede vivir, es posible también vivir bien. Pero se puede vivir en la corte; luego se puede vivir bien en la corte. Y asimismo: cada ser tiende hacia el fin por el cual y en vista del cual fue creado. En ajustarse a tal inclinación consiste el fin; y en el fin están cifrados el interés y el bien de cada uno. Luego el bien propio de un viviente racional es la sociedad, puesto que está demostrado desde hace tiempo que para ella nacimos. ¿No es también evidente que los seres inferiores han sido creados por causa de los superiores, y los superiores con respecto entre sí? Luego, los seres animados son superiores a los inanimados, y los racionales a los simplemente animados."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p98"
      }
    ]
  },
  {
    "id": "p98",
    "page": 98,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "17. El perseguir imposibles es locura. Y es imposible que los malvados no cometan tales acciones.\n\n18. Nada ocurre al hombre que no pueda sobrellevarse naturalmente. Lo mismo puede ocurrir a otro y, sea que ignore lo que pasó, sea que quiera hacer ostentación de magnanimidad, se está firme y sin lesión. ¿No es sorprendente que la ignorancia y el deseo de complacer puedan más que la sabiduría?\n\n19. Las cosas no tienen por sí mismas contacto alguno con el alma; no tienen acceso al alma; no pueden modificarla ni ponerla en movimiento. Ella sola se modifica y se pone en movimiento por sí misma, y hace sean tales los sucesos que se le ofrezcan cuales fueron los dictámenes que ella estimó dignos de sí misma."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p99"
      }
    ]
  },
  {
    "id": "p99",
    "page": 99,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "20. Por cuanto el hombre es un ser estrechamente allegado a nosotros, en tanto debemos hacerle bien y sufrirlo con paciencia. Pero en cuanto algunos hombres se nos oponen en el cumplimiento de nuestros deberes, ya el hombre baja a la categoría de los seres que me son indiferentes, como el sol, el viento, la bestia. Estos objetos pueden obstaculizar en algún modo mi actividad, pero mi empeño y mis aptitudes internas no conocen trabas, gracias a mi facultad de economizarme y derribar los obstáculos. Puesto que la inteligencia derriba y desplaza, ante el fin que la guía, todo impedimento de su actividad. Lo que estorbaba su buena acción, le sirve de medio para aventajar; lo que cortaba su camino, le ayuda a avanzar.\n\n21. Honra lo que hay de más excelente en el mundo: aquello que beneficia de todo y vela por todo. Honra igualmente lo que hay en ti de más aventajado: y es esto homogéneo en un todo con lo primero. Que esto es lo que se sirve de las otras cosas, por medio de ti, y gobierna tu vida."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p100"
      }
    ]
  },
  {
    "id": "p100",
    "page": 100,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "22. Lo que no es nocivo a la ciudad, no perjudica tampoco al ciudadano. Cuantas veces te viniere la sospecha de que te han perjudicado, sírvate de regla esta verdad: si esto no perjudica la ciudad, tampoco yo he sido perjudicado.\n\n—Pero si la perjudica, ¿no hay que irritarse contra el que perjudica la ciudad?\n\n—¿Y por qué no le das a entender su error?\n\n23. Considera muy a menudo la rapidez con que los seres existentes y los acontecimientos ocurren y se nos arrebatan. Porque a la verdad, la substancia, como un río, está en curso constante; las energías, en perpetua mutación; las causas, sujetas a innumerables alteraciones; casi no hay cosa estable. Y he ahí, a dos pasos, el abismo infinito del pasado y del futuro, en donde todo se desvanece. ¿No se reputará por loco el hombre que ante tal espectáculo se enorgullece, se encrespa o se lamenta, como si alguna adversidad le importunara por tan breve espacio, o aunque fuese por más tiempo?"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p101"
      }
    ]
  },
  {
    "id": "p101",
    "page": 101,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "24. Piensa en la totalidad de la substancia de la cual participas en muy pequeña proporción; y en la totalidad del tiempo, del cual te ha cabido un intervalo breve, infinitamente exiguo; y en el destino, del cual eres una parte mínima.\n\n25. ¿Comete alguien una falta contra mí? Él lo verá. Tiene su propio carácter y su propio modo de obrar. Yo, por mi parte, sólo tengo en este momento lo que la naturaleza universal quiere que tenga al presente, y hago lo que mi naturaleza quiere que ponga por ahora en ejecución.\n\n26. El principio rector y soberano de tu alma permanece indiferente ante el movimiento, lene o violento, de la carne; no se le una, antes bien prescríbase ella misma sus límites y ciña aquellas pasiones a los miembros. Cuando se propaga a la inteligencia, por efecto de aquella mutua simpatía que resulta de la indivisibilidad del cuerpo y el alma, no conviene entonces intentar la resistencia a la sensación, fenómeno natural. Mas en cuanto al dictamen de si sean buenos o malos tales afectos, no lo emita por sí mismo el principio rector."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p102"
      }
    ]
  },
  {
    "id": "p102",
    "page": 102,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "27. Conviene vivir con los dioses. Y vive con los dioses quien les presenta constantemente un alma complacida en la suerte que le cupo, dócil en todo a la voluntad del numen interior, que Zeus dio a cada uno por ayo y guía, fragmento de su divinidad. Y este genio es el espíritu y la razón de cada uno.\n\n28. ¿Te irritas acaso contra el que hiede a sobaquina? ¿Te irritas contra el que despide mal aliento? ¿Y qué quieres que haga? El uno tiene así la boca; el otro, de tal suerte los sobacos; es inevitable que, siendo así, se desprendan tales exhalaciones.\n\n—Pero el hombre —arguye el otro— está dotado de razón; puede, si reflexiona, tener conciencia de la falta en que incurre.\n\n—¡Sea en buen hora! Pero tú participas también de razón. Excita, pues, con la facultad persuasiva su facultad razonable. Persuádeselo, avísale. Si quiere oírte, lo curarás sin necesidad de montar en cólera. ¡No seas rompesquinas ni ramera!"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p103"
      }
    ]
  },
  {
    "id": "p103",
    "page": 103,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "29. La conducta que te propones observar luego, al tiempo de morir, puedes llevarla aquí mismo. Si no te dejan en libertad de hacerlo, mejor entonces eximirse de vivir, pero convencido de que no padeces mal alguno. «Humo… y ya me voy». ¿Por qué te parece esto un negocio de gran momento? Mientras no me despida ninguna razón de este género de vida, permanezco libre y nadie me impedirá hacer lo que quiera. Y lo que yo quiero es portarme según lo pida la naturaleza de un ser racional y sociable.\n\n30. La inteligencia del universo es sociable. Así, ha creado los seres de baja esfera con respecto a los de superior calidad, y ha condicionado los superiores los unos a los otros. ¿Ves cómo ha subordinado, coordinado y asignado a cada uno la parte proporcional al mérito, y obligado a los seres más excelentes a vivir en recíproca armonía?"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p104"
      }
    ]
  },
  {
    "id": "p104",
    "page": 104,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "31. ¿Cómo te has conducido hasta ahora con los dioses, con tus padres, tus hermanos y hermanas, tu mujer, tus hijos, tus maestros, tus ayos, tus amigos, tus relaciones, tu servidumbre? ¿Has observado hasta este punto con todos ellos el precepto de «No hacer ni decir cosa alguna fuera de regla»? Recuerda asimismo qué caminos has recorrido, cuántas pruebas has podido aguantar; advierte que has conocido ya a fondo la vida y que has desempeñado tu ministerio; haz memoria de cuántos buenos ejemplos has hecho ver; qué placeres y dolores has desdeñado; cuántos objetos de valía se granjearon tu atención; con cuántos ingratos te has comportado con benevolencia."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p105"
      }
    ]
  },
  {
    "id": "p105",
    "page": 105,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "32. ¿Por qué razón las almas incultas e ignorantes han de perturbar el alma cultivada y sabia?\n\n¿Y cuál es, el alma culta y sabia? La que conoce el comienzo y el fin y la razón que se extiende por la substancia del universo y que desde toda la eternidad administra todo según una norma de períodos determinados.\n\n33. En un abrir y cerrar de ojos no serás más que un poco de ceniza o un esqueleto, y un nombre o, tal vez, ni un nombre. ¡Y el nombre mismo es un sonido vano, un eco! Lo que ha gozado, pues, de mayor aprecio en la vida, es vacío, podredumbre, ruindad, perros que se muerden mutuamente, pícaros que se pelean entre sí, que tan pronto ríen como lloran. En cuanto a la buena fe, al pudor, a la justicia, a la sinceridad: «subiéronse al Olimpo desde los espaciosos caminos de la tierra». ¿Qué es lo que te retiene, entonces, aquí abajo, si los objetos sensibles son mudables, inestables; los sentidos, embotados, dispuestos a recibir trastornadas las imágenes; si el mismo aliento no es más que una exhalación que se desprende de la sangre; y la fama entre los hombres, una pura vanidad? ¿Qué hacer, pues? Aguarda, con ánimo benévolo, o tu extinción o tu desplazamiento. Mas, entretanto no se te presente esta ocasión, ¿qué bastará hacer? ¿Qué otra cosa, sino venerar y bendecir a los dioses, hacer bien a los hombres, aguantarlos y abstenerse en ciertas ocasiones de su trato? Pero todo lo que existe dentro de los límites del cuerpo y del aliento, recuerda que no es tuyo ni depende de tu voluntad."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p106"
      }
    ]
  },
  {
    "id": "p106",
    "page": 106,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "34. Puedes encauzar felizmente tu vida, si sabes proceder con rectitud, si sabes pensar y obrar según razón. He ahí dos facultades comunes al alma de Dios y a la del hombre y a la de todo ser racional: la una, el no poder ser obstaculizado por otro alguno; la otra, el cifrar todo su bien en las aptitudes y la conducta conformes a la justicia, ciñendo a esto solo el deseo.\n\n35. Si esto que sucede no es maldad mía, ni efecto nacido de mi vicio, si no daña a la colectividad del universo, ¿por qué me inquietaré por ello?\n\n—¿Y qué cosa podría ser nociva a la comunidad?\n\n36. No te dejes sorprender, en su conjunto, por la imaginación. Ayuda a los necesitados según tus posibles y según su mérito; y aunque veas que padezcan mengua en esas cosas accidentales, no te imagines que haya en ello daño alguno, que es esto una mala costumbre. Haz como aquel viejo, que al despedirse pedía la peonza de su discípulo, sin perder de vista que se trataba de un objeto pueril. Así, también, compórtate en el caso presente. Y cuando te hallas perorando desde la magnífica tribuna, dime, pobre hombre, ¿has olvidado que eso no es más que declamación?"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p107"
      }
    ]
  },
  {
    "id": "p107",
    "page": 107,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "—¡Pero los hombres tienen tanto apego a la declamación! —replicas.\n\n—Y por ello ¿tú también has de enloquecer, como ellos?\n\nOtras veces, en ciertos instantes de los que me sorprendo, fui dichoso.\n\n—Pero el hombre feliz es el que labra una buena fortuna; y una buena fortuna no consiste en otra cosa que en las buenas inclinaciones del alma, los buenos deseos y las buenas acciones."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p108"
      }
    ]
  },
  {
    "id": "p85",
    "page": 85,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Libro VI\n\n1. La substancia del universo es dócil y maleable. La razón que la gobierna de ningún modo es en sí misma maléfica, pues no tiene maldad alguna; no es propensa a dañar a otro ni nada recibe agravio de ella. Todo nace y fenece según ella ordena.\n\n2. Que se sea lo mismo, cuando cumples con tu deber, estar helado de frío o abrigado, falto de sueño o harto de dormir, oír murmurar de ti o alabarte, morir o hacer otra cosa. Porque la acción de morir es asimismo una de las que componen la vida, pues basta, en cuanto a ella, que dispongamos bien lo que tuviéremos a la sazón entre manos.\n\n3. Observa el interior de las cosas; que no se te escape, en ninguna, ni su cualidad propia ni su mérito.\n\n4. Todos los objetos subsistentes se transformarán bien presto y se evaporarán, si es una la substancia universal; o bien se dispersarán.\n\n5. La razón que gobierna al mundo sabe por sí misma en qué disposición se halla, qué hace y de qué materia.\n\n6. La mejor forma de vengarte de los que te injurian es que no les imites.\n\n7. Gózate y descansa en una sola cosa: en pasar de una acción en pro de la sociedad a otra acción social, pensando en Dios."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p86"
      }
    ]
  },
  {
    "id": "p86",
    "page": 86,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "8. El principio rector es esa facultad que se excita a sí misma, que se modifica y se dirige del modo que ella quiere; la que hace que todos los acontecimientos le parezcan tales como ella los desea.\n\n9. Todo se lleva a su fin según ordena la naturaleza universal. Y no según otra naturaleza que exteriormente contenga el mundo, o esté dentro de él contenida, o se halle fuera de él, independiente.\n\n10. O bien el mundo es desorden, entrecruzamiento y dispersión; o bien, unión, orden y providencia. Si es, pues, lo primero, ¿por qué deseo prolongar mi permanencia en esta aglomeración fortuita y confusa? ¿Qué otra cosa puede preocuparme que saber cómo «un día me convertiré en tierra»? ¿Y por qué azorarme? Haga lo que haga, vendrá sobre mí la disolución. Pero si es cierto lo segundo, venero, persisto y descanso en el que gobierna."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p87"
      }
    ]
  },
  {
    "id": "p87",
    "page": 87,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "11. Cuando por la concurrencia de las circunstancias te vieres como desconcertado, vuelve en seguida sobre ti y no te propases fuera de lo justo más tiempo del necesario. Serás tanto más dueño de la armonía de tus actos cuanto más a menudo la recuperes.\n\n12. Si tuvieras a un mismo tiempo una madrastra y una madre, procurarías obsequiar, sin duda, a la primera, pero a tu madre, con todo, se dirigirían tus incesantes visitas. Lo mismo se te ofrece a ti en este momento: la corte y la filosofía. Acude a ésta a menudo, descansa en ella, pues es la que aquí abajo te hace más llevadera la vida y a la vez te hace a ti llevadero a los demás."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p88"
      }
    ]
  },
  {
    "id": "p88",
    "page": 88,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "13. Igual que se tiene idea de lo que son las viandas cocidas y otros alimentos semejantes, al decir que esto es un cadáver de pescado, aquello un cadáver de pájaro o de lechón; o también que el falerno no es más que el zumo de un género de uva; la toga pretexta, lana de oveja teñida en sangre de marisco; y por lo respectivo al placer del amor, que no es éste más que un contacto de nervios y excreción de humor, acompañado de una convulsión; igual que estas ideas alcanzan de lleno los mismos objetos y penetran en su interior, de suerte que se ve lo que son en realidad; del mismo modo conviene obrar en todo el discurso de la vida. Al parecerte los objetos acreedores a la más honda confianza, despójalos, observa en el fondo su ruindad, y arráncales esta corteza de que se glorían. Que es el orgullo un peligroso sofista, y cuando piensas dedicarte más que nunca a las cosas graves, es cuando mayormente te engaña. Estudia, en fin, lo que Crates dice, a este propósito, hablando de Jenocrates."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p89"
      }
    ]
  },
  {
    "id": "p89",
    "page": 89,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "14. La mayoría de los objetos, de que se admira el vulgo, se reducen a ciertos géneros universales, a aquellas substancias dotadas de una sola forma y de una naturaleza, cuales son las piedras, la madera, las higueras, los olivos. Los hombres de mediana esfera tienden a los seres que poseen alma sensitiva, como los rebaños de ganado mayor y menor. Los hombres de más honor se inclinan a los seres dotados de alma racional, pero no en cuanto es alma universal del mundo, sino de la que se aplica preferentemente a las artes o a alguna forma de ingenio; o, simplemente, gustan poseer un crecido número de esclavos. Mas el hombre que aprecia debidamente su alma racional, en cuanto es universal y social, dejado aparte cualquier otro cuidado, procura guardar, ante todo, en su alma aptitudes y movimientos conformes a la razón y al bien común; y trabaja para que su semejante consiga este fin."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p90"
      }
    ]
  },
  {
    "id": "p90",
    "page": 90,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "15. Siempre, entre las cosas, unas se apresuran para recibir su ser, otras a perderlo; y aun una misma cosa, al momento de producirse, ya se ha extinguido en parte. Disoluciones y transformaciones renuevan constantemente el mundo, al modo que la sucesión incesante del tiempo significa la eternidad siempre nueva. En medio de este río, ¿cuál de estos objetos que huyen veloces podremos preferir, puesto que no podemos descansar en ninguno? Sería como si intentásemos enamorarnos de uno de estos pájaros que pasan rozándonos, y desaparecen en seguida de nuestra vista. La misma vida de cada uno es como una exhalación de la sangre o como la aspiración del aire. Pues, cual es el aspirar una vez el aire y expulsarlo de nuevo, lo que repetimos cada momento, tal es en verdad el devolver al origen de donde has tomado el primer soplo, toda la facultad respiratoria adquirida ayer o anteayer al venir al mundo."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p91"
      }
    ]
  },
  {
    "id": "p91",
    "page": 91,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "16. No es cosa digna de gran estima ni el transpirar como las plantas, ni el respirar como los animales y las fieras, ni el recibir impresiones por medio de la imaginación, ni el agitarse el apetito, como marionetas, con los instintos, ni el pacer como el ganado, ni el nutrirse con el alimento, operación pareja a la que acaece en el expeler las superfluidades de la comida. ¿Qué cosa, pues, se granjeará nuestra estima? ¿El levantar palmoteos? Ni esto tampoco, ni menos el levantar estallidos de lenguas, que sólo estrépitos de lengua son las alabanzas de la turba. Así, has renunciado también a la vanagloria. ¿Qué restará que sea digno de estima? A mi entender, el moverse y mantenerse conforme al propio estado, término al cual conducen los estudios y las artes. Todo arte, en efecto, tiene su mira en que el método adoptado sea muy a propósito para aquel fin para el cual fue adoptado. Esto pretende el viñador con sus vides, el picador domando potros, el cazador amaestrando sus perros. ¿Y a qué otra cosa aspiran los métodos de educación e instrucción? He ahí lo que en realidad merece estima. Si lo lograres, no buscarás otro bien.\n\n¿Es posible que ni aun con esto ceses de apreciar otras cosas? ¿Pues no te verás libre, capaz de bastarte a ti mismo, exento de pasiones? Por necesidad serás envidioso, competidor; sospecharás de aquellos que podrían arrebatarte estos bienes; armarás asechanzas a los poseedores de lo que tienes en tanta estima. En una palabra: necesariamente el hombre privado de uno de estos bienes, se consternará y dirigirá mil reconvenciones a los dioses. Al contrario, el respeto y la estima que profeses a tu inteligencia, harán de ti un hombre contento de ti mismo, harán que te adaptes a la vida social y que te conformes con los dioses, es decir, que plenamente apruebes cuanto los dioses proyectan y establecen."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p92"
      }
    ]
  },
  {
    "id": "p92",
    "page": 92,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "17. El movimiento de los átomos corre hacia arriba, hacia abajo, circularmente. Pero el curso de la virtud no está sujeto a ninguno de estos giros. Tiene, más bien, un no sé qué de divino, de modo que hace su jornada por una órbita difícil e incomprensible.\n\n18. ¡Qué desatinado es el comportamiento de los hombres! No quieren reverenciar a sus contemporáneos y a sus conciudadanos, pero pretenden en sumo grado ser alabados por los venideros, a quienes nunca han visto ni verán jamás. Es casi como si te lamentases porque tus antepasados no te hayan dedicado palabras honoríficas.\n\n19. No es justo suponer que si a ti te parece una cosa difícilmente realizable, sea por esto mismo imposible para todo hombre; antes bien, lo que es posible y correspondiente a un hombre, persuádete que también es asequible por ti."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p93"
      }
    ]
  },
  {
    "id": "p93",
    "page": 93,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "20. En los ejercicios gimnásticos, alguno, a no dudarlo, nos habrá arañado con sus uñas o, echándosenos encima, nos habrá arremetido con la cabeza. Pero ni lo damos a entender, ni nos ofendemos, ni le calificamos en lo sucesivo de traidor. Ciertamente nos guardamos de él, pero no como de un enemigo ni con desconfianza, sino que le hurtamos el cuerpo con ánimo benévolo. Así suceda aproximadamente en las otras coyunturas de la vida. No paremos mientes en muchas cosas que hacen aquellos hombres que son, por decirlo así, nuestros compañeros de gimnasio. Es posible, efectivamente, como decía, esquivarlos sin odiarlos ni tenerlos por sospechosos.\n\n21. Si alguien pudiese convencerme y hacerme patente que no pienso ni obro rectamente, de grado cambiaría de conducta. Busco la verdad que no ha dañado nunca a ninguno; que es dañarse, por el contrario, obstinarse en su error y en su ignorancia.\n\n22. Por mi parte, cumplo con mi deber. El resto no me lleva la atención; pues, o se trata de objetos inanimados o de seres irracionales, o que van fuera de razón e ignoran su camino."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p94"
      }
    ]
  },
  {
    "id": "p94",
    "page": 94,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "23. Con los animales irracionales y, en general, con las cosas y objetos sensibles, compórtate como un ser dotado de razón se comporta con los que están privados de ella, noble y liberalmente; empero a los hombres, considerando que también ellos participan de racionalidad, trátalos sociablemente. Y, en toda ocasión, invoca a los dioses y no te preocupes por saber cuánto tiempo podrás obrar así: basta y sobra el espacio de tres horas invertidas en este uso.\n\n24. Alejandro de Macedonia y su mulatero, muertos los dos, vinieron a parar en una misma cosa: o bien fueron reasumidos en las mismas razones generadoras del mundo o bien se dispersaron igualmente entre los átomos.\n\n25. Considera qué de cosas, en un mismo punto infinitamente pequeño, se producen al mismo tiempo en cada uno de nosotros, tanto en el campo del alma como del cuerpo. Así, no te maravillarás si se producen muchos más acontecimientos, o, más bien, que se originen todos simultáneamente en este ser singular y a la vez universal que llamamos mundo."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p95"
      }
    ]
  },
  {
    "id": "p95",
    "page": 95,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "26. Si alguno te preguntare cómo se escribe el nombre de Antonino, ¿proferirías acaso levantando la voz cada una de las letras de este nombre? ¿Pues qué: si se irritasen, te irritarías tú asimismo? ¿No continuarías más bien pronunciando despacio cada una de las letras? Acuérdate igualmente en la realidad, que toda obligación consta de cierta cantidad de tiempo. Conviene, observándola, llevar al cabo con buen orden la acción propuesta, sin alborotarte ni irritarte contra los que se indignan contra ti.\n\n27. ¡Qué crueldad que no se permita a los hombres dejarse llevar por lo que les parece natural y conducente! Y cierto que tú, en este sentido, no les permites obrar así cuando te irritas por las faltas que cometen. Pues se dirigen a ellas como hacia cosas naturales y ventajosas.\n\n—¡Pero no son así!\n\n—Entonces, instrúyelos, y muéstraselo, sin irritarte."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p96"
      }
    ]
  },
  {
    "id": "p96",
    "page": 96,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "28. La muerte es el reposo en que cesan las impresiones que nos transmiten los sentidos, las agitaciones instintivas que nos mueven como títeres, las divagaciones de los pensamientos discursivos, los cuidados que se dan al cuerpo.\n\n29. Es vergonzoso que cuando tu cuerpo no renuncia a esta vida, renuncie la primera tu alma.\n\n30. Mira bien de no «cesarizarte» de pies a cabeza, de impregnarte de este sentimiento de majestad, como suele suceder. Consérvate, pues, simple, honesto, puro, grave, natural, amigo de la justicia, piadoso, benévolo, afectuoso, firme en el cumplimiento de los deberes. Lucha por conservarte, tal cual quiso hacerte la filosofía. Reverencia a los dioses, protege a los hombres. Breve es la vida. El solo fruto que se puede sacar de esta existencia terrestre son las santas disposiciones del ánimo y las acciones sugeridas por el bien común.\n\nCompórtate en todo como discípulo de Antonino. Imita su constancia en los asuntos razonablemente calculados, su ecuanimidad en todo, su religiosidad, la serenidad de su semblante, su indiferencia por la gloria, su pundonor en los asuntos, en tal conformidad, que no abandonaba nunca cuestión alguna sin haberla penetrado a fondo y claramente comprendido; observa cómo sabía aguantar los reproches inmerecidos sin contestar con otros reproches; cómo no se afanaba por cosa alguna; cómo desechaba las delaciones; cómo estudiaba de cerca los caracteres y las acciones; cómo no humillaba a nadie y evitaba el alboroto, la suspicacia, la palabrería; cómo se satisfacía con poco por lo que respecta, por ejemplo, a su habitación, a su cama, a sus vestidos, a su mesa, a su servicio doméstico; cómo era laborioso y paciente, hasta el punto de poder perseverar en un mismo lugar desde la mañana hasta la tarde, gracias a un régimen frugal, y sin tener necesidad de evacuar los restos de la comida fuera de su hora habitual. Acuérdate de la solidez y constancia de sus amistades; cómo toleraba que se opusieran con franqueza a sus puntos de vista; cómo agradecía la sugerencia de un mejor aviso; cómo era piadoso sin superstición. Imítalo, para tener una buena conciencia, como él, en la hora de la muerte."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p97"
      }
    ]
  },
  {
    "id": "p97",
    "page": 97,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "31. Recobra los sentidos, retorna a ti mismo, y, salido de tu letargo, y comprendiendo que eran ilusiones las cosas que te perturbaban, mira por segunda vez estas cosas de acá con los ojos muy despiertos, como poco ha mirabas aquéllas.\n\n32. Soy un compuesto de alma y cuerpo. Todo es indiferente al cuerpo, puesto que no sabría desazonarse por sí solo. En cuanto al alma, le es indiferente todo lo que no constituye su actividad peculiar; todo lo que nace de su propia actividad, todo ello depende de su arbitrio. Y a pesar de ello, interésanle únicamente las acciones que presentemente estuviere haciendo; que su actividad futura o pasada le es también, en este instante, indiferente.\n\n33. Ni la mano ni el pie obran contra la naturaleza, mientras el pie cumple la función propia del pie, y la mano la de la mano. Del mismo modo, pues, el hombre, en cuanto hombre, no efectúa un trabajo contra la naturaleza, mientras cumple la tarea primitiva del hombre. Y si lo que hace no es contrario a la naturaleza, tampoco es para él mal alguno."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p98"
      }
    ]
  },
  {
    "id": "p98",
    "page": 98,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "34. ¡Cuántos placeres han gozado los malvados, los prostituidos, los parricidas, los tiranos!\n\n35. ¿No ves que si los artesanos condescienden, hasta cierto punto, con los profanos, no por esto quedan menos ligados a los principios de su arte sin permitirse separarse de ellos? ¿Y no sería absurdo que el arquitecto y el médico hiciesen más aprecio de la razón de su arte que el hombre de la suya propia, la cual es común al hombre y a los dioses?\n\n36. Asia, Europa, son rincones del universo; el océano entero no es más que una gota en el universo; el Athos, un terrón del universo; todo el presente, un punto de la eternidad. Todo es mezquino, efímero, y está a punto de perecer.\n\nTodo viene de allá arriba, movilizado por aquel principio rector común o por consecuencia. Así, pues, la boca abierta del león, el maleficio, en cuanto es nocivo, como las espinas y el lodo, son como apéndices de lo que hay allá arriba de venerable y bello. No te imagines, pues, que se trate de algo ajeno al ser que veneras; antes bien, reconoce en ello el origen de todo lo existente."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p99"
      }
    ]
  },
  {
    "id": "p99",
    "page": 99,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "37. Quien ha visto el presente, lo ha visto todo: todo lo que sucedió desde la eternidad y lo que sucederá por toda la eternidad; pues todas las cosas tienen la misma naturaleza y la misma fisonomía.\n\n38. Considera a menudo la cohesión de todas las cosas que existen en el mundo y la íntima relación de las unas con las otras. En cierto sentido, se enlazan entre sí y, por este respecto, se comunican amigablemente. Las unas dependen de las otras a causa del movimiento ordenado, del orden perfecto y de la unión de la materia.\n\n39. Ajústate a aquellas cosas a las que te ha ligado la suerte; ama a los hombres que la suerte te dio por compañeros, pero desde el fondo de tu corazón."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p100"
      }
    ]
  },
  {
    "id": "p100",
    "page": 100,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "40. Un instrumento, un objeto, un aparejo cualquiera, si sirve para lo que fue construido, tiene su aprecio; aunque, en este caso, esté ya ausente el que lo dispuso. Mas cuando se trata de seres producidos por una naturaleza, la virtud constructiva se queda dentro y reside en ellos. Según lo cual, conviene respetarla, y, aun más, persuadirte que si, en cuanto depende de ti, te comportas y perseveras conforme con lo que ella quiere, todo para ti sucederá a la medida de tu deseo. Del mismo modo acontecen totalmente sus cosas como él apetece."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p101"
      }
    ]
  },
  {
    "id": "p101",
    "page": 101,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "41. Si algo de lo que está fuera de tu libre albedrío lo consideras como un bien o como un mal para ti, es inevitable que si tal mal te sobreviene o semejante bien se te escapa, formules tus reconvenciones a los dioses y odies a los hombres, sea que les reputes responsables, o que sospeches que pueden serlo de este fracaso o de este accidente. Cometemos así muchas injusticias a causa de las diferencias de opinión que surgen acerca de estos objetos. Al contrario, si no juzgamos por bienes o males más que lo que depende de nuestro albedrío, no nos resta ninguna otra razón ni de culpar a los dioses ni de mantenernos, contra hombre alguno, en pie de guerra."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p102"
      }
    ]
  },
  {
    "id": "p102",
    "page": 102,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "42. Todos cooperamos al cumplimiento de un mismo fin; los unos a sabiendas, inteligentemente; los otros sin entenderlo. Tal es, si no me engaño, el sentido con que incluso a los que duermen llama Heráclito obreros y colaboradores de lo que se está haciendo en el mundo. Cada uno coadyuva a su manera, hasta el que, por añadidura, critica y el que intenta contrarrestar y destruir lo que se hace. Aun de éste necesita el universo. Por lo demás, reflexiona con quienes vas a alistarte. De todas maneras, hará buen uso de ti el que rige el universo y te dará cabida entre sus operarios y colaboradores. Por tu lado, guárdate bien, a este respecto, de no desempeñar un papel semejante al que hace aquel verso chabacano y risible, en el drama que menciona Crisipo.\n\n43. ¿Por ventura el sol intenta hacer lo que es propio de la lluvia? ¿Asclepios, lo de la diosa de las cosechas? ¿Qué diré de cada uno de los astros? Aunque diferentes entre sí, ¿no conspiran todos a un mismo efecto?"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p103"
      }
    ]
  },
  {
    "id": "p103",
    "page": 103,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "44. Si los dioses, pues, hubieren ya acordado sobre mí y sobre lo que debe acontecerme, bien acordado estará; que no es fácil formarse la idea de un dios sin reflexión. ¿Y por qué se habían ellos de inclinar a hacerme mal? ¿Qué provecho resultaría de aquí, sea para ellos mismos, sea para el común del universo, de quien son ellos la máxima providencia? Si no hubieren resuelto sobre mí en particular, por lo menos habrán deliberado en general sobre el interés común, y como con él se enlazan mis sucesos personales, debo abrazarlos de grado y contentarme con ellos.\n\nY dado que los dioses no deliberasen acerca de nada —y creerlo es una impiedad; si no, suprimamos sacrificios, plegarias, juramentos y demás ritos con que al parecer nos dirigimos a los dioses presentes y mezclados a nuestra existencia—, si ellos, digo, no deliberasen sobre ninguna de las cosas que nos conciernen, entonces tendría yo el derecho de deliberar sobre mí mismo, de examinar lo que incumbe a mi interés. Pero el interés de cada uno dimana de su constitución y naturaleza; y mi naturaleza es racional y sociable.\n\nMi ciudad y mi patria en cuanto Antonino es Roma; pero en cuanto hombre, el mundo. Consiguientemente, los intereses de estas ciudades son mis únicos bienes."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p104"
      }
    ]
  },
  {
    "id": "p104",
    "page": 104,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "45. Cuanto acontece a cada individuo es útil para la colectividad: esto debería bastar. Pero además, en general, observarás, si prestas atención, que todo lo que es útil a un particular, lo es también a los otros hombres: bien entendido que debe tomarse esta vez el nombre de «útil» en la acepción común, aplicada a las cosas indiferentes.\n\n46. A la manera que suelen desazonarte los juegos del anfiteatro y otros espectáculos semejantes, porque se ve siempre lo mismo, y la monotonía engendra tedio en el espectáculo, del mismo modo podrá también sucederte a lo largo de tu vida; puesto que todas las cosas, de arriba abajo, son siempre las mismas y provienen de idénticas causas. Y esto ¿hasta cuándo?"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p105"
      }
    ]
  },
  {
    "id": "p105",
    "page": 105,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "47. Medita sin cesar cuántos hombres de todas clases, de todas las profesiones, de todos los pueblos, murieron ya. Desciende de este modo hasta Filistión, Febo, Origanión. Pasa ahora a otras clases de gente. Conviene, pues, que nos traslademos hacia donde llegaron tantos elocuentes oradores, tantos graves filósofos: un Heráclito, un Pitágoras, un Sócrates, tantos héroes primero, tantos generales y tiranos después. Añade a éstos un Eudoxo, un Hiparco, un Arquímedes, otros ingenios agudos, nobles espíritus, activos, industriosos, encarnizados motejadores de esta vida humana, caduca y efímera, como Menipo y otros semejantes. Acerca de éstos, considera que murieron hace tiempo. ¿Y qué hay ahí, para ellos, de extraordinario? ¿Y qué, para aquellos de quienes ni siquiera queda el nombre?\n\nEn fin, de una sola cosa debemos hacer aprecio: de transcurrir la vida en medio de la sinceridad y la justica, tratando con benevolencia a los falsos y a los injustos."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p106"
      }
    ]
  },
  {
    "id": "p106",
    "page": 106,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "48. Cuando desees alegrar tu corazón, ponte a considerar la ventajosa superioridad de tus compañeros, por ejemplo, la laboriosidad de éste, la circunspección de aquél, la liberalidad de uno y cualquier prerrogativa de otro. Nada nos deleita tanto como los ejemplos de las virtudes que resplandecen en la conducta de los compañeros y nos entran por los ojos como apiñadas en tropel. Por esto conviene tenerlas a mano siempre.\n\n49. ¿Llevas a mal por ventura el que peses tantas libras y no llegues a las trescientas? Haz lo mismo, según esto, si has de vivir hasta un número determinado de años, y no más. Al modo que te contentas con la parte de substancia que te ha tocado, así también con la cantidad del tiempo."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p107"
      }
    ]
  },
  {
    "id": "p107",
    "page": 107,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "50. Insiste en persuadir a tus prójimos, pero obra en consecuencia, bien que resistan, cuando el derecho de la justicia lo exige. Con todo, si alguno usa de violencia para cortarte el camino, torna a la complacencia y a la tranquilidad; utiliza esta resistencia para ejercitar otra virtud y acuérdate que emprendías el asunto no sin discreción, que no pretendías imposibles. ¿Cuál era, pues, tu objetivo? El de lograr este mismo intento. Y lo has conseguido. Desde que has dado el primer paso, se efectúa la acción.\n\n51. El que es ambicioso de gloria, hace consistir la propia felicidad en la actividad ajena; el voluptuoso, en el goce de sus pasiones; el cuerdo, en su propio proceder.\n\n52. Te es lícito, a algún respecto, no formar juicio alguno y evitar la inquietud del alma; que las cosas en sí mismas no tienen una naturaleza tan poderosa que nos obligue a formular nuestros juicios.\n\n53. Acostúmbrate a prestar la máxima atención a lo que dice el otro y, en cuanto te sea posible, intérnate en el alma del que habla contigo.\n\n54. Lo que no es útil a la colmena, no lo es tampoco a la abeja."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p108"
      }
    ]
  },
  {
    "id": "p108",
    "page": 108,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "55. Si los marineros maltratasen al piloto y los enfermos al médico, ¿se preocuparían ambos, sin embargo, de otra cosa que de los medios de acción para salvar a la tripulación, el uno, y para sanar a los enfermos, el otro?\n\n56. ¡Cuántos hombres que entraron conmigo en el mundo ya salieron de él!\n\n57. A los ictericiados paréceles amarga la miel; los que han sido mordidos por un perro rabioso temen el agua, y los niños encuentran deleitosa la pelota. ¿A qué, pues, enojarse? ¿Te parece que puede menos el error de la mente que la bilis en el ictérico y el veneno en el que padece mal de rabia?\n\n58. Nadie te impedirá que vivas según los dictados de tu naturaleza y nada te acontecerá que viole los dictados de la naturaleza común.\n\n59. ¿Quiénes son aquellos a quienes deseamos agradar? ¿Y con qué miras, por qué procedimientos? ¡Cómo en breve sepultará todas estas cosas el tiempo, y cuántas ha sepultado ya!"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p109"
      }
    ]
  },
  {
    "id": "p109",
    "page": 109,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Libro VII\n\n1. ¿Qué viene a ser el vicio? Es lo que has visto a menudo. Y así, en todo suceso, ten a mano esta reflexión: esto ya lo has visto muchas veces. Absolutamente, desde el principio al fin encontrarás los mismos sucesos que colman las historias, las antiguas, las medias y las contemporáneas, que colman nuestras ciudades y nuestras familias. Nada es nuevo. Todo es cosa trillada y efímera.\n\n2. Los principios de la filosofía viven. ¿De qué modo podrían morir, a no ser que se amortigüen las ideas que les corresponden? Y de ti depende el avivarlas sin cesar. Yo puedo formarme, sobre este y aquel asunto, la opinión debida. Y si puedo, ¿por qué me turbo? Lo que pasa fuera de mi mente, nada tiene que ver con ella. Mantente en esta disposición y hete ahí en el recto camino.\n\nTienes en tu mano el revivir. Mira de nuevo las cosas con los mismos ojos con que antes las has visto, que en esto consiste el revivir."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p110"
      }
    ]
  },
  {
    "id": "p110",
    "page": 110,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "3. La vana afición al fausto, las representaciones teatrales, los rebaños de ganado mayor y menor, las justas con lanzas, es como el lanzar huesos a los perros y migajas a los peces en la alberca, como el fatigoso esfuerzo de las hormigas excesivamente cargadas, las carreras en todos sentidos de los ratoncillos amedrentados, las figurillas de los titiriteros. Conviene, pues, asistir a estos entretenimientos con gusto, sin mostrarse demasiado reacio; entendiendo, no obstante, que cada uno vale a tenor de lo que valen los fines en que pusiere su estudio.\n\n4. Conviene atender, palabra por palabra, a lo que se está diciendo y a cada uno de los impulsos de lo que se está haciendo. Y a la verdad, en este último caso, importa mirar ante todo a qué fin se refiere el intento; pero en el otro, deberá repararse bien en el significado de las palabras."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p111"
      }
    ]
  },
  {
    "id": "p111",
    "page": 111,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "5. ¿Bástame mi talento para el tal negocio, o no? Si me es suficiente, me valgo de él para el efecto, como de un instrumento dado por la naturaleza universal. Si no me basta, o cedo el asunto a quien sabrá darle más feliz remate, salvo que las conveniencias se opongan, o lo ejecuto lo mejor que pueda, tomándome un compañero capaz de hacer, con la ayuda de mi recto juicio, lo que sea oportuno y útil a la sociedad. Visto que cuanto yo hiciere, por mí mismo o con el favor de otro, debe encaminarse únicamente a la utilidad y armonía con la comunidad.\n\n6. ¡Cuántos hombres, antes muy celebrados, han caído ya en el olvido! ¡Y cuántos, asimismo, que los festejaron, han desaparecido tiempo ha de la memoria de los hombres!\n\n7. No te desazones por la ayuda ajena. Lo que te incumbe es cumplir con tu deber, como conviene al soldado asaltar la muralla. ¿Qué harías si por una cojera no pudieras escalar por ti solo las almenas, y te fuera posible con la ayuda de otro?\n\n8. No te perturbe el futuro. Saldrás a su encuentro, si fuere necesario, armado de la misma razón de que te sirves ahora en los asuntos presentes."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p112"
      }
    ]
  },
  {
    "id": "p112",
    "page": 112,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "9. Todas las cosas están encadenadas entre sí, y su conexión es tan sagrada, que ninguna, por así decirlo, es extraña respecto de la otra, pues todas han sido coordinadas y contribuyen de consuno al buen orden del universo. Y es que el mundo es un compuesto de todas estas cosas; uno, el dios derramado en todas ellas; una la substancia, una la ley, una la razón común a todos los seres intelectivos; una la verdad, pues una es también la perfección de los seres que son de un mismo género y participan de la misma razón.\n\n10. Todo lo material desaparece muy en breve en la substancia común del universo; toda causa se reasume, en un momento, en la razón universal; la memoria de todas las cosas se sepulta prontamente en la eternidad.\n\n11. Para un viviente racional, es una misma la acción que se conforma con la naturaleza o con la razón.\n\n12. Conviene que seas hombre recto, o que seas enderezado."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p113"
      }
    ]
  },
  {
    "id": "p113",
    "page": 113,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "13. A la manera que los miembros de un cuerpo en los seres que forman un todo, a ese modo las criaturas racionales, aunque pertenecientes a seres distintos, están constituidas para cooperar a un mismo fin. Esta consideración se te imprimirá más fijamente, si muchas veces dijeres para contigo mismo: «Yo soy un miembro (μeλορ) de este sistema formado por las naturalezas racionales». Pero si te limitas a decir, usando de la letra r: «Yo soy una parte (μeΙος) de dicho sistema», es que no amas aún de corazón a los hombres, que no te complaces debidamente en hacerles bien; lo haces siempre meramente por decoro, no como si también redundase en tu provecho.\n\n14. Acaezca exteriormente lo que se quiera, a quienes están sujetos a padecer semejante accidente. Quéjense ellos, si quieren, que tienen de qué dolerse. Pues yo, mientras no opine que hay algún mal en lo acaecido, no experimento aún daño alguno. Y en realidad, en mi mano está el no imaginármelo.\n\n15. Haga o diga el otro lo que le cuadre, conviene a mí ser hombre de bien. No de otra suerte que si el oro, la esmeralda o la púrpura repitiesen: por más que se haga o se diga, conviene que yo sea esmeralda y conservar mi propio color."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p114"
      }
    ]
  },
  {
    "id": "p114",
    "page": 114,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "16. El recto juicio no se perturba a sí mismo, quiero decir, no se amedrenta ni excita en sí las pasiones. Si algún otro puede atemorizarle o consternarle, hágalo. Pues mi recto juicio, usando de la facultad de opinar, no se moverá por sí mismo a semejantes afectos. Cuide de sí el cuerpo, si puede, para que no le venga algún trabajo, y, de venirle alguna molestia, levante la voz. El alma a quien se quiere intimidar o afligir, pero que absolutamente opina acerca de estas afecciones, nada tiene que sufrir: su condición no la obliga a un tal dictamen. El recto juicio, de suyo, se basta a sí mismo, a menos que se acarree él mismo una necesidad; y no está, por ello, sujeto a turbaciones y embarazos, a no ser que se perturbe o embarace a sí mismo.\n\n17. Consiste la felicidad en un buen numen interior y una buena facultad rectora. ¿Qué quieres hacer acá, en vista de esto, imaginación mía? Vuélvete, en nombre de los dioses, según viniste. Para nada te necesito. Has venido según tu antigua costumbre. No me irrito contra ti, sólo te ruego que te vayas."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p115"
      }
    ]
  },
  {
    "id": "p115",
    "page": 115,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "18. ¿Temes trasmudarte? Pero ¿es que puede producirse algo si no es por mutación? ¿Y qué otra cosa hay más agradable y familiar a la naturaleza del universo? ¿Por ventura podrás tú tomar un baño caliente, sin que se trueque en fuego la leña? ¿Puedes nutrirte, sin que los alimentos experimenten un cambio? ¿Acaso puede llevarse a cabo una acción útil, que no requiera una mutación? Ahora, pues, ¿no ves que tu propio cambio viene a ser un hecho semejante e igualmente necesario a la naturaleza universal?\n\n19. La substancia del universo arrastra, a manera de un torrente, todos los cuerpos: éstos forman un mismo ser con el todo y conspiran a una misma obra, no de otro modo que nuestros miembros entre sí.\n\n¡Cuántos Crisipos, cuántos Sócrates, cuántos Epictetos, ha absorbido ya el tiempo! Que la misma reflexión se nos ocurra respecto de cualquiera hombre y cosa particular."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p116"
      }
    ]
  },
  {
    "id": "p116",
    "page": 116,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "20. Una sola cosa me hace andar fuera de mí mismo, y es que acaso haré yo lo que no quiere que haga la condición del hombre, o lo haré del modo que ella no quiere, o haré lo que no quiere en este momento.\n\n21. Pronto habrás echado todo en olvido; pronto todos se habrán olvidado de ti.\n\n22. Propio es del hombre el amar incluso a los que le ofenden. Esto es lo que tú harás si tienes presente que también ellos son tus allegados; que pecan por ignorancia o involuntariamente; que dentro de poco, tanto tú como ellos moriréis; y, sobre todo, que ellos no te causaron ningún daño, ya que no han hecho a tu facultad rectora peor de lo que antes era.\n\n23. La naturaleza del universo usa de la substancia común para modelar, como de una cera, ahora un potro; luego, refundiendo éste, se sirve de su materia para producir un árbol, más adelante un hombre, finalmente cualquier otra cosa. Y cada uno de estos seres no ha subsistido más que por un tiempo muy limitado. Pero nunca es penoso a una arquilla el que la desmonten, como no lo fue el que la fabricasen."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p117"
      }
    ]
  },
  {
    "id": "p117",
    "page": 117,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "24. El semblante que transpira odio es muy contrario a la naturaleza. Y cuando se afecta uno a menudo, la gracia natural del rostro se apaga y acaba por echarse a perder, de suerte que es imposible ya luego recuperarla. De esto mismo puede colegirse que tal estado es contrario a la naturaleza, porque si uno llega a perder la conciencia del mal obrar, ¿a qué fin ha de prolongar su vida?\n\n25. La naturaleza, que todo lo gobierna, va a transformar muy en breve todo cuanto ves; de su substancia hará nacer otras cosas, y de la substancia de éstas, otras, para que el mundo vaya siempre rejuveneciéndose.\n\n26. Cuando alguno delinquiere en algo contra ti, considera al punto qué juicio del bien y del mal se formó al faltar. Porque discurriendo sobre esto, le compadecerás, sin sorprenderte ni moverte a indignación. Porque, o te formarás tú también el mismo dictamen que él sobre el bien, u otro semejante, y así será razonable que le perdones; o no compartirás su opinión sobre el bien y el mal, y te será más fácil perdonarle por su ignorancia."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p118"
      }
    ]
  },
  {
    "id": "p118",
    "page": 118,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "27. No pienses tanto en los bienes ausentes como en los presentes; aun entre los presentes, para la consideración sobre los más aventajados y, con este motivo, imagina con qué solicitud los buscarías, si no los tuvieses. Pero guárdate al mismo tiempo de que, complaciéndote en la posesión de los bienes presentes, no te acostumbres a tenerlos en tanta estima que, si alguna vez te faltaren, hayas de perturbarte.\n\n28. Recógete dentro de ti mismo. La mente que te dirige es tal por naturaleza, que se basta a sí misma cuando practica la justicia y, con ello, conserva su calma.\n\n29. Elimina la imaginación. Reprime estos movimientos instintivos de dominguillo. Cíñete al momento presente. Penetra bien lo que acontezca a ti o a otro. Divide o analiza todo objeto en su causa eficiente y material. Piensa en tu última hora. Deja la falta cometida por otro, allí mismo donde nació.\n\n30. Coteja cuidadosamente la idea y las palabras. Penetra, con la consideración, los efectos y las causas."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p119"
      }
    ]
  },
  {
    "id": "p119",
    "page": 119,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "31. Adórnate con la sencillez, la modestia y la indiferencia acerca de las cosas de suyo medias entre la virtud y el vicio. Ama al linaje humano. Toma a Dios como guía. Aquél afirma que «todo está sujeto a la ley, que sólo los átomos son reales». Te basta reflexionar un poco para saber que todas las cosas están sujetas a ley, no sólo unas pocas.\n\n32. Por lo que se refiere a la muerte, o es dispersión, si hay átomos, o, si el mundo forma un todo, es extinción o trasmutación.\n\n33. Por lo que toca al dolor, si es insoportable, mata; si da largas, es tolerable. La inteligencia puede, vertiéndose en sí misma, conservar su paz, sin que se deteriore en algo el principio rector. En cuanto a los miembros que el dolor maltrata, explíquense contra él, si pueden, y den su queja.\n\n34. Respecto a la gloria, examina los pensamientos de los ambiciosos, cuáles sean en sí y cuáles los objetos de sus temores y sus deseos. Y que, como las dunas se acumulan unas sobre otras, ocultando las primeras, así, en la vida, los sucesos anteriores se ven presto sepultados por los que ocurren después."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p120"
      }
    ]
  },
  {
    "id": "p120",
    "page": 120,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "35. «¿Por ventura juzgas que el alma dotada de una cierta generosidad y capaz de abarcar toda la idea de la eternidad y de toda la naturaleza, hace gran caso de la vida humana?\n\n—Imposible —contestó él.\n\n—Entonces ¿no considerará esta tal alma la muerte como un infortunio?\n\n—De ningún modo».\n\n36. «Es cosa regia hacer mercedes, recibiendo en pago calumnias».\n\n37. Es vergonzoso que el semblante esté dispuesto a fingirse y ajustarse a merced de la inteligencia, mientras ésta es incapaz de acomodarse y componerse a sí misma.\n\n38. «No es razón enojarse contra las cosas, pues ellas no se cuidan de enojos».\n\n39. «A los dioses inmortales y a mí danos motivos de regocijo».\n\n40. «Débese segar la vida, a guisa de madura espiga: continúe uno existiendo, y no el otro».\n\n41. «Si los dioses me desestiman a mí y a mis dos hijos, no es ello sin razón».\n\n42. «A mí se inclinan el bien y la justicia».\n\n43. No te asocies a los lamentos de los afligidos, ni a sus conmociones."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p121"
      }
    ]
  },
  {
    "id": "p121",
    "page": 121,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "44. «Yo a este tal le opondría esta justa razón: no piensas rectamente, amigo, si crees que un varón, aun siendo de poca suposición, debe calcular el riesgo que tiene de sobrevivir o de morir, en vez de examinar únicamente, cuando obra, si sus acciones son justas o injustas, propias de un hombre de bien o de un malhechor».\n\n45. «Así es, en realidad, atenienses. Cuando uno ocupare un cargo, porque se le ha juzgado por mejor o porque lo ha asignado el magistrado, en él conviene que persevere, según mi dictamen, aunque corra peligro, no estimando en nada la muerte o cualquiera otra cosa, a trueque de evitar la infamia».\n\n46. «Pero, oh venturoso mortal, mira si el ser noble, el ser bueno, sea otra cosa que el conservar tu vida y la de los otros. Este afán de vivir por tanto tiempo, no debe preocupar a un hombre digno de tal nombre; no se debe amar sobrado la existencia, antes bien dejar a los dioses esos cuidados y dar crédito al dicho de las mujeres que nadie puede evadirse del destino. Sólo deberá pensar, en cuanto depende de él, en el mejor medio de pasar lo más dignamente posible todo aquel tiempo que hubiere de gozar de la vida»."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p122"
      }
    ]
  },
  {
    "id": "p122",
    "page": 122,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "47. Abraza con la mirada el curso de los astros, como quien evoluciona con ellos, y considera sin cesar las mutuas conversiones de los elementos. Estas consideraciones purifican de las máculas de esta vida terrestre.\n\n48. Es bello aquel pasaje de Platón: «Importa mucho a quien discurra sobre los hombres, que considere asimismo, como desde un lugar elevado, lo que pasa en la redondez de la tierra: las multitudes, los ejércitos, las labranzas, los matrimonios y divorcios, los nacimientos y muertes, el barullo de los tribunales, los países desiertos, las diversas poblaciones bárbaras, las fiestas y lutos, las ferias, toda la baraúnda y el armonioso conjunto de los contrastes».\n\n49. Con la consideración de las cosas pasadas y de tantos cambios como se operan en el presente, se puede asistir de antemano al futuro. Porque el aspecto será siempre el mismo, no siendo posible que se salga del ritmo de los acontecimientos. De aquí es que contemplar por cuarenta años lo que pasa en la vida humana, o por diez mil años, viene a ser lo mismo. Pues ¿qué más habrías de ver?"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p123"
      }
    ]
  },
  {
    "id": "p123",
    "page": 123,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "50. «Y lo nacido de tierra\nvuelve a la tierra; lo que surge\nde un germen del éter\ntorna a la bóveda celeste».\n\nY es esto la disolución del enlace que tienen entre sí los átomos, o parejamente, la dispersión de los elementos insensibles por naturaleza.\n\n51. También:\n\n«Mediante alimentos, bebidas y sortilegios,\nse intenta desviar el curso del destino, para evitar la muerte».\n\n«Tras el gran soplo del viento suscitado por los dioses,\npor fuerza nos iremos entre llantos laboriosos».\n\n52. En buena hora sea otro más hábil luchador que tú; pero que ninguno sea más sacrificado para el bien social, ni más circunspecto, ni más bien dispuesto a lo que acontezca, ni más indulgente respecto a los desprecios del prójimo."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p124"
      }
    ]
  },
  {
    "id": "p124",
    "page": 124,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "53. Dondequiera pueda cumplirse un deber según lo pide la razón común a los hombres y a los dioses, no hay ahí nada que temer, pues cuando el hombre logra la utilidad en una actividad bien encauzada, y tiene éxito según su condición humana, no hay que sospechar mal alguno.\n\n54. En todo y por todo pende de tu arbitrio, ya el complacerte piadosamente en la actual disposición de la providencia, ya el tratar según justicia con tus contemporáneos, ya el vigilar cuidadosamente la idea del momento presente, a fin de que ni aun lo más recóndito se te pase por alto."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p125"
      }
    ]
  },
  {
    "id": "p125",
    "page": 125,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "55. No te afanes en escudriñar el alma ajena, antes bien mira de hito en hito hacia aquel término adonde te conduce la naturaleza, ya sea ésta la universal por medio de los sucesos que te acontezcan, ya la tuya propia por razón de los deberes que te impone. Cada uno tiene la obligación de hacer lo correspondiente a su estado. El resto de los seres fue dispuesto para servir a los racionales, y, en toda otra cosa, los inferiores se hacen por respecto de los superiores, pero los racionales han sido hechos para ayudarse mutuamente.\n\nY así, el carácter que predomina en la condición humana es el de la sociabilidad; el segundo, es la facultad de no rendirse a los halagos de los sentidos, porque es propio de la facultad racional e intelectiva el ceñirse a determinados límites, sin dejarse vencer jamás por los movimientos sensuales e impulsos instintivos, pues ambos son propios de los brutos; mientras el movimiento intelectivo pretende mantener su supremacía, y no quiere ser subyugado por ellos, y con razón, pues por naturaleza debe servirse de los mismos. Lo tercero en la naturaleza racional es el no incurrir en precipitaciones de juicio ni en la facilidad de dejarse engañar. Adhiriéndose, pues, el recto juicio a estos privilegios, prosiga su camino derecho y logre lo que le concierne."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p126"
      }
    ]
  },
  {
    "id": "p126",
    "page": 126,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "56. Como si estuvieras ya muerto al mundo y como si fuese el instante presente el término de la vida, conviene que vivas según dicta la naturaleza, el resto que te quedare de vida.\n\n57. No te aficiones más que a lo que te acontezca y a lo que forme la trama de la vida. Pues ¿qué otra cosa podrá serte más oportuna?\n\n58. En todo evento haz por tener a la vista aquellos hombres a quienes aconteció lo mismo que a ti, y, después de llevarlo con repugnancia, lo extrañaban, lo reprobaban. Y al cabo, ¿a dónde han ido a parar? A ningún lado. ¿Y entonces? ¿Quieres tú imitarles? ¿No es mejor dejar estos caprichos a quienes los producen y los sufren, y aplicarte, en un todo, a aprovecharte de los acontecimientos? Sacarás buen fruto de ellos y te servirán de materia en que te ejercites. Aplica tu atención y tu voluntad a estimarte a ti mismo en cuanto hicieres; y acuérdate de esta doble sentencia: la acción no importa en absoluto; importa sólo la manera de obrar."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p127"
      }
    ]
  },
  {
    "id": "p127",
    "page": 127,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "59. Penetra tu interior. Dentro de ti está la fuente del bien, que puede manar sin cesar, si ahondas siempre.\n\n60. Conviene que el cuerpo persevere firme, sin encorvarse en el movimiento ni en el reposo. Lo que la inteligencia puede hacer con el semblante, conservándolo mesurado y noble, débese exigir igualmente de todo el cuerpo; bien entendido que es menester observar todo esto sin afectación alguna.\n\n61. El arte de bien vivir se asemeja más a la palestra que a la orquesta, por cuanto es preciso estar uno sobre aviso, inconmovible, contra los accidentes súbitos e imprevistos.\n\n62. Reconoce sin cesar lo que son estas personas cuyo testimonio aduces y qué principios rectores les gobiernan. De esta suerte, no los vituperarás si tropiezan involuntariamente, ni echarás de menos sus aprobaciones, si mirar es el origen de sus opiniones y de sus instintos.\n\n63. Toda alma —se afirma— está privada, a pesar suyo, de la verdad. Lo mismo le sucederá respecto de la justicia, la templanza, la benevolencia y de toda otra virtud semejante. Es absolutamente indispensable que a menudo te acuerdes de esto, pues así serás más indulgente con los demás."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p128"
      }
    ]
  },
  {
    "id": "p128",
    "page": 128,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "64. En toda angustia, ten a mano esta máxima: esto no es indecoroso ni deteriora la inteligencia que me gobierna; pues no la corrompe, ni en cuanto es racional ni en cuanto es sociable.\n\nAdemás, en las mayores cuitas, válgate esta máxima de Epicuro: el dolor no es insufrible ni eterno, si te acuerdas de sus límites y no lo imaginas mayor de lo que es en realidad. Advierte asimismo que muchas cosas que nos molestan son, sin que lo echemos de ver, verdaderos dolores, como la somnolencia, el exceso de calor, la inapetencia. Cuando, pues, alguna de estas cosas te fastidia, di para contigo: sucumbo al dolor.\n\n65. Mira bien, no sea que alguna vez experimentes, respecto de los misántropos, lo que experimentan los misántropos respecto de los demás hombres."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p129"
      }
    ]
  },
  {
    "id": "p129",
    "page": 129,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "66. ¿De dónde nos consta que Teulages haya sido superior a Sócrates en disposiciones naturales? No basta saber que Sócrates haya tenido un fin glorioso, que haya disputado ingeniosamente con los sofistas, o haya resistido pacientemente una noche en vela sobre el hielo; que, al recibir la orden de prender a un ciudadano de Salamina, la haya rehusado con bizarría; ni que se haya engallado por las calles públicas, si bien deberíamos, de ser cierto este extremo, subrayarlo atentamente. Mas he ahí lo que cumple examinar: en qué disposición Sócrates tenía el ánimo; si se podía limitar a presentarse como justo en sus relaciones con los hombres, y religioso en sus relaciones con los dioses, sin ensañarse con la perversidad de los primeros ni halagar tampoco la ignorancia de nadie; sin recibir como insólita, ni soportar como intolerable, cosa alguna de las que le estaban asignadas por su condición terrenal; y sin exponer, en fin, su inteligencia al contagio de las pasiones carnales."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p130"
      }
    ]
  },
  {
    "id": "p130",
    "page": 130,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "67. La naturaleza no te fundió tan íntimamente con el compuesto que te integra, que no te fuese lícito contenerte dentro de ciertos límites y hacer pender de tu arbitrio lo que te es propio. Es posible que uno, cultivándose hondamente, llegue a hacerse un hombre en sí divino, desconocido de todos. Acuérdate de esto, y también de que la felicidad en la vida depende de muy pocas cosas. No porque desconfíes de triunfar en la dialéctica o en el estudio de la naturaleza, debes renunciar por esto a la esperanza de llegar a ser libre, modesto, sociable, obediente a Dios."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p131"
      }
    ]
  },
  {
    "id": "p131",
    "page": 131,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "68. Pasa la vida sin apremios, en la mayor delicia espiritual, aunque den todos las voces que quieran contra ti, aunque las fieras despedacen los miembros de esta masa blanda que te circunda. Pues ¿qué impide a tu alma que, entre tantos infortunios, no conserve su calma, no enjuicie exactamente los sucesos que le rodean y no se mantenga pronta en aprovecharse de los accidentes que se le interponen? De modo que tu juicio dé a entender al objeto con que tropezare: «Tú, por esencia, eres esto, aunque para la opinión parezcas ser otro». Y cuando se trate de utilizar dicho objeto, le diga: «Yo iba buscándote. Cuanto a mí, todo lo que se me pone delante sírveme siempre de materia para practicar las virtudes propias de la razón y de la sociedad, y, en suma, para dedicarme a una obra peculiar de hombre o Dios». Puesto que, en efecto, todo lo que acontece hácese familiar a Dios o al hombre; nada es desacostumbrado ni difícil de manejar, sino muy sabido y de fácil ejecución.\n\n69. La perfección moral lleva consigo que se viva cada día como si fuere el último, sin apresurarse ni amilanarse ni obrar con ficción."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p132"
      }
    ]
  },
  {
    "id": "p132",
    "page": 132,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "70. Los dioses, aunque inmortales, no se enojan al ver que, al cabo de tantos siglos, deben aguantar absolutamente y siempre a los malvados, tantos y tales como hay. Por el contrario, toman cuidado de ellos. ¿Y es posible que tú, que en un momento dejarás de ser, renuncies a tolerarlos, y más siendo tú mismo uno de estos malvados?\n\n71. Es cosa risible que no procures preservarte de tu propia maldad, pudiendo hacerlo, y en cambio intentes huir de la maldad de otros, lo que es imposible.\n\n72. Todo lo que la facultad intelectiva y sociable hallare despojado de inteligencia y sociabilidad, con mucha razón lo tendrá por cosa de menos valer.\n\n73. Cuando hubieres hecho un favor y otro lo hubiere reconocido, ¿qué otra tercera satisfacción buscas todavía, como hacen los necios? ¿La de pasar como bienhechor o ser pagado con una recompensa?\n\n74. Ninguno se cansa de recibir beneficios. Pero hacerlos es una acción conforme con la naturaleza. No te canses, pues, de hacerlos, ya que así te favoreces a ti mismo."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p133"
      }
    ]
  },
  {
    "id": "p133",
    "page": 133,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "75. La naturaleza universal emprendió la creación del mundo. Desde entonces, o bien todo lo que acontece sucede como consecuencia necesaria del primer impulso, o bien todo es irracional, incluso los objetos más capitales, a los que la mente gobernadora del mundo aplicó especial esmero. Teniendo esto presente, podrás ofrecer a las más de las cosas un rostro sereno."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p134"
      }
    ]
  }
]
