[
  {
    "id": "p1",
    "page": 1,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Marco Aurelio (121-180 d.C.) trascendió su rol como emperador de Roma para convertirse en la encarnación histórica del ideal platónico: el \"rey filósofo\". Redactadas originalmente como notas privadas durante sus arduas campañas militares en la frontera del Danubio, las Meditaciones jamás buscaron la fama pública; son el diálogo íntimo y brutalmente honesto de un hombre luchando por mantener su humanidad e integridad ética en medio del caos del poder absoluto y la guerra.\n\nEsta obra constituye la cumbre del estoicismo, ofreciendo una guía atemporal sobre el autodominio, la aceptación serena del destino y la virtud como único bien supremo. Su inmenso peso en la historia de la filosofía radica en su carácter práctico: no es teoría abstracta, sino un ejercicio espiritual diario. Siglos después, su legado permanece intacto, recordándonos que la verdadera grandeza no reside en la riqueza o el estatus, sino en la fortaleza de la mente. Estas páginas ofrecen un refugio de claridad, enseñándonos que, aunque no controlemos el mundo exterior, siempre somos soberanos de nuestra propia respuesta interior."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p2"
      }
    ]
  },
  {
    "id": "p2",
    "page": 2,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "1. Aprendí de mi abuelo Vero la bondad y la ecuanimidad.\n\n2. De la buena fama y memoria legadas por quien me engendró, la circunspección y el carácter viril.\n\n3. De mi madre, la piedad, la liberalidad, y la abstención no sólo de ejecutar acción mala, sino también de pensarla; además, la simplicidad en el vivir y el alejamiento del sistema de vida que siguen los ricos.\n\n4. De mi bisabuelo, el no haber frecuentado las escuelas públicas y haberme proveído de buenos maestros en casa, bien persuadido que en este particular es menester gastar asiduamente.\n\n5. De mi ayo, el no haber sido en los juegos públicos ni Verde ni Azul, ni partidario de los parmularios o de los escutarios; la constancia en la fatiga y los escasos cuidados; el afán de obrar por mí mismo, sin agobiarme con excesivas tareas; el menosprecio a los chismosos."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p3"
      }
    ]
  },
  {
    "id": "p3",
    "page": 3,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "6. De Diognetes, la aversión a las frivolidades; la incredulidad a lo que cuentan los magos y los charlatanes acerca de las hechicerías y la manera de preservarse de los espíritus, y otras supercherías de este jaez; a no dedicarme a la cría de codornices ni enfundarme en parejas manías; a aguantar la zumba en las conversaciones; a familiarizarme con la filosofía, oyendo las lecciones, primero de Baquio, luego de Tandasis y de Marciano; a ejercitarme, de niño, en componer diálogos; a haber codiciado el camastro de campaña, cubierto de simple piel, y todas las otras disciplinas inherentes a la educación helénica."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p4"
      }
    ]
  },
  {
    "id": "p4",
    "page": 4,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "7. Debo a Rústico el haber comprendido la necesidad de enderezar mi carácter y vigilarlo de continuo; no haberme desviado hacia la hinchazón de la sofística, ni haber compuesto tratados teóricos ni esas obras retóricas que tienden a la persuasión; no intentar sorprender al público con ostentaciones de actividad o beneficencia; haber renunciado a la retórica y a la poesía y al estilo atildado; no pasearme por casa en toga, vedándome tales vanidades ceremoniosas; escribir llanamente mis cartas, a semejanza de aquella que él mismo escribió, desde Sinuesa, a mi madre; estar siempre dispuesto a doblarme y a reconciliarme prontamente con los que se me irriten o me ofendan, apenas ellos mismos deseen allegárseme; leer con reflexión, sin contentarme con una noticia superficial de los escritos; no dar fácil asenso a las personas que charlan de todo fuera de propósito; haber podido leer los escritos de Epicteto, que él me prestó de su biblioteca."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p5"
      }
    ]
  },
  {
    "id": "p5",
    "page": 5,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "8. Debo a Apolonio la independencia de espíritu; la decisión sin perplejidades; el no dejarme regir, ni aun en las cosas mínimas, por otros principios que por la razón; permanecer siempre igual, en los dolores más agudos, en la muerte de un hijo, en las largas enfermedades; haber visto claramente, ante su viviente ejemplaridad, que se puede juntar la mayor energía a la dulzura; ningún desabrimiento a lo largo de las lecciones; haber visto a un hombre que juzgaba ciertamente como la menor de sus cualidades su experiencia y su destreza en transmitir la doctrina; haber aprendido cómo hay que aceptar las finezas de los amigos, sin dejarse esclavizar por ellas y sin rechazarlas toscamente."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p6"
      }
    ]
  },
  {
    "id": "p6",
    "page": 6,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "9. A Sexto, la benevolencia y el modelo de una casa patriarcal; la idea de la vida conforme a la razón natural; la gravedad sin afectación; la solicitud desvelada por los amigos; la tolerancia con los necios y los atolondrados; en suma, la armonía con todos; de este modo, su trato les ganaba con más atractivo que cualquier lisonja, y les inspiraba a la vez el más profundo respeto; la habilidad en descubrir con exactitud y método y en regularizar los principios necesarios para la vida; no haber nunca manifestado ni aun en apariencia señales de cólera u otra pasión, antes bien, poseer un carácter muy pacífico y, al mismo tiempo, entrañable; la propensión a la alabanza, pero con discreción; la vasta erudición, sin pedantería."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p7"
      }
    ]
  },
  {
    "id": "p7",
    "page": 7,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "10. Aprendí de Alejandro el gramático el no censurar; no zaherir a quienes se les fue un barbarismo, un solecismo o cualquier viciosa pronunciación; sino anunciar con maña aquella única palabra que convenía proferir, bajo la forma de una respuesta, de una confirmación o de una deliberación sobre el fondo mismo, no sobre la forma, o por otro medio apropiado de hábil sugerencia.\n\n11. De Frontón, el haber comprendido hasta qué punto llega la envidia, la duplicidad y la hipocresía de los tiranos, y cómo, de ordinario, esos personajes que llevan entre nosotros el nombre de patricios, son, en cierto modo, insensibles a la estima.\n\n12. De Alejandro el platónico, el no repetir a menudo y sin necesidad, sea de viva voz, sea por escrito, que estoy muy ocupado; y no rechazar así, sistemáticamente, los deberes que las relaciones sociales imponen, pretextando un agobio de quehaceres."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p8"
      }
    ]
  },
  {
    "id": "p8",
    "page": 8,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "13. De Catulo, el no despreocuparme por las quejas de los amigos, aun en el caso que fuera inmotivada la queja, sino, al contrario, intentar restablecer las relaciones de amistad; elogiar de grado a los maestros, como es fama que lo hacían Domicio y Atenodoto; amar sinceramente a los hijos.\n\n14. De mi hermano Severo, el amor a la familia, a la verdad y al bien; el haber conocido, gracias a él, a Traseas, Helvidio, Latón, Dión, Bruto; haber adquirido la idea cabal de un estado democrático, fundado sobre la igualdad y la libertad de voto, y de un poder que respetase, por encima de todo, la libertad de sus vasallos; de él, también, la aplicación perseverante, sin desfallecimiento, a la filosofía; la beneficencia, la asidua liberalidad; la plena esperanza y confianza en la buena fe de los amigos; ningún disimulo para aquellos que se tenía deber de censurar; ninguna necesidad de que sus amigos conjeturando adivinaran qué quería o no quería, pues procedía francamente con ellos."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p9"
      }
    ]
  },
  {
    "id": "p9",
    "page": 9,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "15. De Máximo, el señorío de sí mismo, sin dejarse arrastrar por las ocasiones; buen ánimo en todas las coyunturas, aun durante las enfermedades; la moderación de carácter, dulce y grave; el cumplimiento sin esfuerzo de cuantas tareas se tienen a cargo; el que todos confiaran que así sentía como decía, y que cuando obraba, lo hacía sin fin torcido; nada de asombro ni temor; nunca precipitación ni perplejidad, ni incertidumbre ni abatimiento, ni medias sonrisas, seguidas de arrebatos de ira o desconfianza; la beneficencia, la facilidad en perdonar, la sinceridad; dar la sensación de hombre firme más bien que enderezado. Ninguno pudo imaginarse que Máximo le aventajara ni admitir que nadie le fuera superior; en fin, su urbanidad y cortesía."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p10"
      }
    ]
  },
  {
    "id": "p10",
    "page": 10,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "De mi padre, la mansedumbre, pero también la firmeza inalterable en las resoluciones tomadas con madurez; la indiferencia respecto a las vanas apariencias de gloria; el amor a los negocios con perseverancia; la atención para prestar oídos a los que son capaces de proponer algún proyecto de utilidad pública; el distribuir a cada uno, inflexiblemente, según su mérito; la habilidad en discernir cuándo hay necesidad de un esfuerzo persistente o de un aflojamiento; la renunciación a la familiaridad con los mancebos; la jovialidad con todos; la libertad concedida a los amigos para que no asistieran siempre a sus convites ni le acompañaran necesariamente en los viajes, encontrándole, antes bien, siempre ecuánime cuando alguien por alguna precisión le hubiese dejado algún tiempo; el afán y la constancia en examinar minuciosamente los asuntos sin renunciar a una cabal investigación, satisfecho con una información superficial; el cuidado en conservar a los amigos sin mostrárseles fastidiado ni excesivamente apasionado; el arte de bastarse a sí mismo en todo, manteniendo la serenidad; la atención en prever de lejos y en ajustar muy de antemano todos los pormenores sin alboroto;"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p11"
      }
    ]
  },
  {
    "id": "p11",
    "page": 11,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "la represión de las aclamaciones y de todo género de lisonja hacia su persona; la vigilancia constante sobre los grandes intereses del Estado; la administración con cuenta y razón de los impuestos públicos, y la tolerancia con las murmuraciones que en este particular le zaherían; ningún temor supersticioso en el culto a los dioses; respecto a los hombres, ninguna bajeza para granjearse la popularidad, mostrándose demasiado obsequioso o demasiado amigo del populacho; antes bien, sobriedad en todo, conducta constante, experiencia del vivir decoroso sin deseo de novedades; el uso de los bienes que contribuyen al regalo de la vida —y de ellos habíale colmado la Fortuna— a la vez sin fausto y sin excusas, de suerte que sin rebozo los gozaba, en viniéndole a las manos, y no los echaba de menos cuando le faltaban."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p12"
      }
    ]
  },
  {
    "id": "p12",
    "page": 12,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Nadie había podido tacharle de charlatán, de adulador, de pedante; al contrario, todo el mundo reconocía en él a un hombre maduro, consumado, inaccesible a la adulación, capaz de dirigir los negocios ajenos, sin olvidar los propios. Además, el respeto con que trataba a los que se daban de veras al ejercicio de la filosofía; en cuanto a los que lo fingían, sin dirigirles reproche alguno, no se dejaba embaucar por ellos; a más de esto, su plática afable y encantadora, sin llegar a la hartura;"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p13"
      }
    ]
  },
  {
    "id": "p13",
    "page": 13,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "la diligencia con que cuidaba razonablemente la compostura de su cuerpo, pero no como quien ama en demasía la vida, sin refinamiento y tampoco sin negligencia: así, gracias al cuidado de su persona, no tuvo casi nunca necesidad de recurrir a la medicina ni a los medicamentos de uso interno o externo; sobre todo, su complacencia, exenta de envidia, en los hombres excelentes en alguna facultad, por ejemplo, la elocuencia, la jurisprudencia, la ética o bien otra ciencia; la ayuda que les prestaba para que consiguiera cada uno los honores que merecía a tenor de sus particulares profesiones; teniendo siempre a la vista la disciplina de los antepasados, pero sin hacer de ello alarde, amoldarse a dichas costumbres."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p14"
      }
    ]
  },
  {
    "id": "p14",
    "page": 14,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "No era de los que propenden a desplazarse o a desasosegarse, sino que gustaba de permanecer largo tiempo en los mismos sitios y quehaceres; al cesar los violentos ataques de sus dolores de cabeza, entregábase pronto, rejuvenecido y vigoroso, a sus tareas habituales; no hacía muchos misterios, sino escasos, de tarde en tarde, y sólo sobre asuntos de estado; su conducta era razonable y mesurada en la celebración de fiestas, en la construcción de edificios, en las distribuciones al pueblo y en otros casos análogos, como cuadra al hombre sólo gobernado por las reglas del deber y no por el aura de la gloria popular; ni baños a deshora; ni afición apasionada por edificar; ni primor en la comida, ni en los tejidos y pliegues del vestido, ni en el brillante aspecto de sus pajes.\n\nLa holgura que le procuraba la vida oficial en Lorio permitíale desplazarse a una quinta vecina, algo más abajo, y las más veces a las que poseía en Lanuvio; librábase en tales ocasiones de todo aparato ceremonioso, si bien solía disculparse de tanta libertad, como hizo con un publicano, en Túsculo, que le ofrecía sus servicios."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p15"
      }
    ]
  },
  {
    "id": "p15",
    "page": 15,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Ésta era habitualmente su manera de vivir; nadie le vio altanero, ni malhumorado, ni duro, hasta el punto que se pudiera decir de él: ¡No más, cómo suda!, sino que siempre sus planes estaban meditados exactamente, despacio, sin turbación ni desorden, sólidamente, concertadamente. Se le podría con razón aplicar lo que se cuenta de Sócrates: que sabía abstenerse y disfrutar de aquellos bienes, cuya carencia hace infelices a los más de los hombres, mientras se entregan a su goce sin templanza. Su fuerza, en fin, y su resistencia, y el equilibrio en uno y otro caso, son propios de un hombre que posee un espíritu bien templado, invicto, como lo probara en la enfermedad que le llevó al sepulcro."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p16"
      }
    ]
  },
  {
    "id": "p16",
    "page": 16,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Debo a los dioses el haber tenido buenos abuelos, buenos padres, una buena hermana; buenos maestros, buenos familiares, parientes y amigos casi todos buenos; el no haber faltado en nada a mi deber con ninguno de ellos, aun cuando, debido a mi carácter, hubiera podido, dada la ocasión, hacerlo; es, pues, un beneficio de los dioses el no haberse producido un concurso de circunstancias capaz de hacerme hoy avergonzar; no haber sido educado largo tiempo en casa de la concubina de mi abuelo; haber conservado sin mancillar la flor de mi juventud; no haber usado de una prematura virilidad; más aún, haber traspasado el tiempo oportuno; haberme supeditado a un príncipe, mi padre, que debía destruir en mí toda vanidad y hacerme comprender que se puede vivir en la corte sin tener necesidad de una guardia personal, de vestidos lujosos, de lámparas, de estatuas y otras cosas parejas y de tal pompa; y que, por el contrario, cabe muy bien ceñirse casi a la condición de un simple particular, sin proceder por ello indigna o negligentemente con relación a los deberes que impone la soberanía del Estado;"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p17"
      }
    ]
  },
  {
    "id": "p17",
    "page": 17,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "haberme cabido en suerte un hermano, capaz por su carácter de incitarme al cuidado de mí mismo y que, al mismo tiempo, me encantaba con su trato y su cariño; haber tenido hijos, ni ineptos ni contrahechos; no haber avanzado demasiado en la retórica, en la poesía y en los otros estudios que acaso me habrían absorbido, si yo hubiese observado que adelantaba en ellos; haberme anticipado a los deseos de mis maestros, colocándolos en el grado de dignidad que me parecía deseaban, sin abandonarme a la esperanza de poder más tarde, dada su joven edad, efectuar mi deseo; haber conocido a Apolonio, Rústico, Máximo; haberme representado, claramente y a menudo, el sistema de una vida conforme a la naturaleza, de suerte que, en cuanto concierne a los dioses, a sus comunicaciones, socorros e inspiraciones, nada me impedía, desde entonces, vivir acorde con la naturaleza; y, si aún estoy lejos de ello, es por mi culpa y por haber desatendido las advertencias, mejor aún, las lecciones, de los dioses;"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p18"
      }
    ]
  },
  {
    "id": "p18",
    "page": 18,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "la resistencia indefectible de mi cuerpo a tal género de vida; no haber estado en contacto, ni con Benedicta ni con Teodoto; y más tarde, acosado por las luchas amorosas, haber jurado; aunque enojado a menudo contra Rústico, no haber hecho nada de que deba arrepentirme; el que mi madre, destinada a morir joven, pasó a lo menos cerca de mí sus postreros años; que, cuantas veces quise socorrer a un hombre indigente o que tenía por otra razón necesidad de ayuda, nunca oí que no hubiera dinero disponible; y no haber experimentado yo mismo la necesidad del socorro ajeno; haber tenido una tal consorte, tan obediente, tan apasionada, y tan sencilla; haber tenido en abundancia maestros capacitados para mis hijos; haber recibido, entre sueños, la revelación de diversos remedios, y especialmente para mis vómitos de sangre y mis vahídos de cabeza, y una especie de oráculo, a este propósito, en Gaeta; el no haber caído, cuando empecé a gustar la filosofía, en manos de un sofista, ni haberme dedicado al análisis de autores, o a resolver silogismos o a perder el tiempo en la física celeste.\n\nTodas estas gracias provienen necesariamente de los dioses benéficos y de la fortuna."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p19"
      }
    ]
  },
  {
    "id": "p16",
    "page": 16,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Apenas amanezca, hazte en tu interior esta cuenta: hoy tropezaré con algún entremetido, con algún ingrato, con algún insolente, con un doloso, un envidioso, un egoísta. Todos estos vicios les sobrevinieron por ignorancia del bien y del mal. Pero yo, habiendo observado que la naturaleza del bien es lo bello, y que la del mal es lo torpe, y que la condición del pecador mismo es tal que no deja de ser mi pariente, participante, no de mi misma sangre o prosapia, pero sí de una misma inteligencia y de una partícula de la divinidad, no puedo recibir afrenta de ninguno de ellos, porque ninguno podría mancharme con su infamia. No puedo tampoco enojarme contra mi pariente ni aborrecerle, que hemos sido creados para ayudarnos mutuamente, como lo hacen los pies, las manos, los párpados, los dos órdenes de dientes, el superior y el inferior. Obrar, pues, como adversarios los unos de los otros es ir contra la naturaleza: y es tratar a alguien de adversario el hecho de indignarse o apartarse de él."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p17"
      }
    ]
  },
  {
    "id": "p17",
    "page": 17,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Todo mi ser se reduce a esto: la carne, el espíritu, la facultad rectora. Renuncia, pues, a los libros, no te distraigas más tiempo: esto no te es lícito; pero, pensando que eres mortal, desprecia la carne: ella no es más que fango, sangre, huesos, un manojo de nervios, una red de venas y arterias. Mira lo que viene a ser tu espíritu: viento, y no siempre el mismo, que a cada instante lo expeles para aspirarlo de nuevo. Queda, pues, en tercer lugar, la recta razón. Hazte así la cuenta: eres viejo; no permitas que se le esclavice, que sea agitado, como títere movido por hilos, a merced de instintos egoístas, que se irrite contra el destino presente, o que tema el futuro."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p18"
      }
    ]
  },
  {
    "id": "p18",
    "page": 18,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Las obras de los dioses se presentan rebosantes de una providencia; las de la Fortuna, no dejan de depender de la misma naturaleza o de una trama y concatenación de los acontecimientos regidos por la providencia. Todo dimana de ella. Además, cuanto acontece es necesario y contribuye a la utilidad común del universo, del cual tú eres una parte. A más de esto, para cada una de las partes de la naturaleza, el bien es lo que lleva consigo la condición de la naturaleza universal y lo que se ordena a su conservación. Y el mundo se conserva, sea por la transformación de los cuerpos mixtos, sea por la de los elementos. Bástente estos pensamientos, como principios perpetuos. En cuanto a tu sed de lectura, deséchala, para poder morir, no refunfuñando, sino realmente resignado y con el corazón reconocido a los dioses."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p19"
      }
    ]
  },
  {
    "id": "p19",
    "page": 19,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Recuerda cuánto tiempo has diferido la ejecución de estas máximas, cuántas veces has obtenido moratorias de los dioses, sin aprovecharlas. Conviene, pues, que ahora por fin comprendas de qué universo eres parte y de qué soberano del mundo eres emanación, y que tu vida está circunscrita en un tiempo acotado. Si no aprovechares de este momento para serenar tus apetitos, pasará, y tú pasarás con él, y no volverá otra vez.\n\nAfánate fijamente, a cada hora, como romano y como varón, en hacer lo que tuvieres entre manos, con precisa y sincera gravedad, con amor, libertad y justicia, procurando desasirte de cualquier otra preocupación. Lo conseguirás si ejecutas cada acción de tu vida como si fuere la última, despojada de toda irreflexión y de toda apasionada repugnancia al señorío de la razón, sin falsedad, ni egoísmo, ni displicencia ante las disposiciones del destino."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p20"
      }
    ]
  },
  {
    "id": "p20",
    "page": 20,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Ya ves cuán pocos son los principios que debes poseer para vivir una vida próspera y temerosa de los dioses. Que los dioses no exigirán otra cosa a quien observare estos preceptos.\n\n¡Ultrájate, ultrájate a ti misma, alma mía! Y no encontrarás luego la ocasión de adquirirte el honor que a ti misma debes. Breve es la vida de todos. La tuya se te pasó casi toda, y no te aprecias cuando, por el contrario, mides tu felicidad por lo que acontece en las almas ajenas.\n\nNo te distraigan los incidentes exteriores. Desocúpate para aprender algo más de bueno, y cesa de andar girando como una devanadera. Conviene asimismo precaverte de otra clase de extravío. Que desvarían los que, a causa de tantos quehaceres, se hastían de la vida y no tienen blanco alguno al que dirijan todos sus esfuerzos y, en una palabra, sus ideas."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p21"
      }
    ]
  },
  {
    "id": "p21",
    "page": 21,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "No es fácil tropezar con un hombre que sea desgraciado por dejar de entrometerse en lo que ocurre en el alma de los demás. Pero los que no escudriñan los movimientos de su propia alma, fuerza es que sean desgraciados.\n\nEs menester tener siempre presentes estos principios: cuál es la naturaleza del universo y cuál es la mía; qué relación existe entre ésta y aquélla; qué parte del universo soy yo y quién es él mismo; y que nadie te impida hablar y obrar siempre conforme con la naturaleza, de quien eres parte.\n\nComo filósofo ha juzgado Teofrasto, cuando en aquella comparación que hacía de las faltas entre sí, afirma —como haría cualquiera que comparase, regido por el sentido común— que las faltas cometidas por concupiscencia son más graves que las cometidas por ira. En efecto, el hombre montado en cólera experimenta cierta pena y una secreta angustia de corazón, al desviarse de la razón."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p22"
      }
    ]
  },
  {
    "id": "p22",
    "page": 22,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Pero el que peca por concupiscencia, vencido por el deleite, aparenta una cierta debilidad y afeminamiento al incurrir en estas faltas. Con razón, pues, y como filósofo digno de tal nombre, Teofrasto sostiene que los desórdenes cometidos por placer son más censurables que los cometidos con dolor. Ciertamente, en el último caso, el culpable parece ser un hombre provocado por la justicia y forzado a inflamarse en cólera; en el primer caso, por el contrario, es él mismo quien ha decidido ser injusto, arrastrado a obrar así por el capricho de la concupiscencia.\n\nConforma siempre tus acciones, palabras y pensamientos a la idea de que puedes salir a cada instante de la vida; por más que, si hay dioses, despedirse de los hombres nada quiere decir, pues éstos no sabrían hundirte en la desgracia."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p23"
      }
    ]
  },
  {
    "id": "p23",
    "page": 23,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Y si no los hay, o bien si no se cuidan de las cosas humanas, ¿a qué vivir en un mundo vacío de dioses o falto de providencia? Pero la verdad es que ellos existen y miran por las cosas humanas y, a fin de que no venga el hombre a incurrir en los verdaderos males, es a él mismo a quien han conferido plena autoridad. Si algo, fuera de estos males, nos fuera nocivo, hubiésense ellos desvelado para que cada uno de nosotros pudiera preservarse de ello.\n\nPero, lo que no empeora al hombre, ¿cómo podría empeorarle la vida? La naturaleza universal no hubiera dejado de proveer para este mal ni por ignorancia ni de propósito, como sin arbitrio para precaverlo o corregirlo; ni por impotencia ni por incapacidad hubiera cometido ella el grave delito de repartir los bienes en la misma medida que los males, a los buenos y a los malos, indistintamente. Pero la muerte y la vida, la gloria y la oscuridad, el dolor y el placer, la riqueza y la pobreza, todo está repartido en la misma medida, a los hombres buenos y a los malos, sin ser por ello ni cosas honestas ni torpes; luego, en rigor, no son ni bienes ni males verdaderos."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p24"
      }
    ]
  },
  {
    "id": "p24",
    "page": 24,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "¡Con cuánta velocidad se pasa todo: en el mundo, los cuerpos, y en la posteridad, su memoria! ¡De qué condición son todos los objetos sensibles y, con particularidad, lo que nos halaga por el placer o nos espanta por el dolor o resuena, por la vanidad, a todos los vientos! ¡Cómo aparece todo vil, despreciable, basto, destructible, muerto, a las mentes capaces de percibirlo! ¿Qué son aquellos de cuyo modo de opinar y hablar depende la reputación? ¿Qué es la muerte? Que, si se la mira aisladamente y se abstraen, por análisis de los conceptos, los fantasmas que la imaginación abulta, no se verá en ella más que un efecto de la naturaleza. Ahora bien: es evidentemente pueril temer los efectos de la naturaleza. Y no sólo la muerte es efecto de la naturaleza, sino aún conveniencia de la misma. ¿Cómo se une el hombre con Dios y por qué parte de sí mismo, y, sobre todo, cómo está dispuesta esta parte del hombre?"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p25"
      }
    ]
  },
  {
    "id": "p25",
    "page": 25,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Nada más infeliz que el hombre que lo inquiere todo girando de aquí para allá, que escruta, como dice el poeta, «las profundidades de la tierra», que indaga por conjeturas lo que acontece en el alma ajena, sin acabar de entender que le bastaría sólo aplicarse al dios que habita en su interior y venerarle como es debido. Este culto consiste en conservarse puro de pasiones; de temeridad y de disgusto por aquello que procede de los dioses y de los hombres. Porque lo que viene de los dioses es digno de respeto, por ser obra de sí virtuosa; y lo que viene de los hombres nos es caro a causa del parentesco, si bien a veces no deja de ser, en cierto sentido, objeto de compasión, por su ignorancia del bien y del mal, ceguera no menor que la que nos impide poder discernir lo blanco de lo negro."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p26"
      }
    ]
  },
  {
    "id": "p26",
    "page": 26,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Aunque debieras vivir tres mil años y aun diez veces otros tantos, acuérdate siempre que no se pierde otra vida que la que se vive y que sólo se vive la que se pierde. Así, la más larga vida y la más corta vienen a reducirse a lo mismo. El momento presente que se vive es igual para todos; el que se pierde, lo es también, y este que se pierde llega a parecemos indivisible. Y es que no se pierde el pasado ni el futuro; pues lo que no poseemos, ¿cómo podría arrebatársenos?\n\nConviene tener siempre en la mente estas dos cosas: la una, que todo, desde una eternidad, se presenta con un mismo semblante y gira en la misma órbita, de modo que poco importa contemplar el mismo espectáculo cien o doscientos años, o un tiempo ilimitado; la otra, que el anciano y el que muere prematuramente experimentan la misma pérdida, puesto que sólo se nos priva del presente, que es lo único que poseemos, visto que no se puede perder lo que no se posee."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p27"
      }
    ]
  },
  {
    "id": "p27",
    "page": 27,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "«Todo es opinión». Evidentes son estas palabras enderezadas a Mónimo el cínico; evidente también la utilidad de dicha máxima, si sabemos valernos de su agudeza, sin franquear el límite de su verdad.\n\nSe deshonra el alma del hombre particularmente cuando, por lo que a sí toca, viene a hacerse como un divieso o una excrecencia en el cuerpo del mundo; porque irritarse con alguno de los acontecimientos que sobrevienen es como un absceso de la naturaleza universal, de la cual participan las naturalezas de todos los otros seres. El alma se deshonra asimismo cuando se muestra adversa a alguno de los otros hombres, o se comporta con él con intención de hacerle mal, como acontece con las almas poseídas de ira."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p28"
      }
    ]
  },
  {
    "id": "p28",
    "page": 28,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Lo tercero, se deshonra cuando se da por vencida del dolor o el placer. Lo cuarto, cuando disimula, finge y altera la verdad por obra o de palabra. Lo quinto, cuando lanza su actividad o sus apetitos sin blanco fijo, y lo ejecuta todo al azar, y sin continuidad, siendo así que aun las más pequeñas acciones debieran tender a un fin propuesto: y el fin de los seres racionales es obedecer a la razón y a la ley de la naturaleza, la más augusta de las ciudades y gobiernos.\n\nEl tiempo de la vida humana es un punto: la sustancia, fluente; la sensación, oscurecida; toda la constitución del cuerpo, corruptible; el alma, inquieta; el destino, enigmático; la fama, indefinible; en resumen, todas las cosas propias del cuerpo son a manera de un río; las del alma, sueño y vaho; la vida, una lucha, un destierro; la fama de la posteridad, olvido. ¿Qué hay, pues, que nos pueda llevar a salvamento? Una sola y única cosa: la filosofía."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p29"
      }
    ]
  },
  {
    "id": "p29",
    "page": 29,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Y ésta consiste en conservar el dios interior sin ultraje ni daño, para que triunfe de placeres y dolores, para que no obre al acaso, y se mantenga lejos de toda falsedad y disimulo, al margen de que se haga o no se haga esto o aquello; además, para que acepte la parte que le tocare en los varios sucesos accidentales e integrantes de su parte, como procedentes de aquel origen de quien procede él mismo; y, en particular, para que aguarde la muerte en actitud plácida, no viendo en ella otra cosa más que la disolución de los elementos de que consta todo ser viviente. Si no hay nada temible para los mismos elementos en esta transformación incesante de uno en otro, ¿por qué temer la transformación y disolución de todas las otras cosas? Esto es conforme con la naturaleza: y nada es malo de cuanto a ella se acomoda."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "END"
      }
    ]
  }
]
