[
  {
    "id": "p1",
    "page": 1,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "                                                                          INTRODUCCION\nMarco Aurelio (121-180 d.C.) trascendió su rol como emperador de Roma para convertirse en la encarnación histórica del ideal platónico: el \"rey filósofo\". Redactadas originalmente como notas privadas durante sus arduas campañas militares en la frontera del Danubio, las Meditaciones jamás buscaron la fama pública; son el diálogo íntimo y brutalmente honesto de un hombre luchando por mantener su humanidad e integridad ética en medio del caos del poder absoluto y la guerra.\n\nEsta obra constituye la cumbre del estoicismo, ofreciendo una guía atemporal sobre el autodominio, la aceptación serena del destino y la virtud como único bien supremo. Su inmenso peso en la historia de la filosofía radica en su carácter práctico: no es teoría abstracta, sino un ejercicio espiritual diario. Siglos después, su legado permanece intacto, recordándonos que la verdadera grandeza no reside en la riqueza o el estatus, sino en la fortaleza de la mente. Estas páginas ofrecen un refugio de claridad, enseñándonos que, aunque no controlemos el mundo exterior, siempre somos soberanos de nuestra propia respuesta interior."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p2"
      }
    ]
  },
  {
    "id": "p2",
    "page": 2,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Libro I\n1. Aprendí de mi abuelo Vero la bondad y la ecuanimidad.\n2. De la buena fama y memoria legadas por quien me engendró, la circunspección y el\ncarácter viril.\n3. De mi madre, la piedad, la liberalidad, y la abstención no sólo de ejecutar acción\nmala, sino también de pensarla; además, la simplicidad en el vivir y el alejamiento del\nsistema de vida que siguen los ricos.\n4. De mi bisabuelo, el no haber frecuentado las escuelas públicas y haberme proveído\nde buenos maestros en casa, bien persuadido que en este particular es menester\ngastar asiduamente.\n5. De mi ayo, el no haber sido en los juegos públicos ni Verde ni Azul, ni partidario de\nlos parmularios o de los escutarios; la constancia en la fatiga y los escasos cuidados; el\nafán de obrar por mí mismo, sin agobiarme con excesivas tareas; el menosprecio a los\nchismosos."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p3"
      }
    ]
  },
  {
    "id": "p3",
    "page": 3,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "6. De Diognetes, la aversión a las frivolidades; la incredulidad a lo que cuentan los\nmagos y los charlatanes acerca de las hechicerías y la manera de preservarse de los\nespíritus, y otras supercherías de este jaez; a no dedicarme a la cría de codornices ni\nenfundarme en parejas manías; a aguantar la zumba en las conversaciones; a\nfamiliarizarme con la filosofía, oyendo las lecciones, primero de Baquio, luego de\nTandasis y de Marciano; a ejercitarme, de niño, en componer diálogos; a haber\ncodiciado el camastro de campaña, cubierto de simple piel, y todas las otras disciplinas\ninherentes a la educación helénica."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p4"
      }
    ]
  },
  {
    "id": "p4",
    "page": 4,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "7. Debo a Rústico el haber comprendido la necesidad de enderezar mi carácter y\nvigilarlo de continuo; no haberme desviado hacia la hinchazón de la sofística, ni haber\ncompuesto tratados teóricos ni esas obras retóricas que tienden a la persuasión; no\nintentar sorprender al público con ostentaciones de actividad o beneficencia; haber\nrenunciado a la retórica y a la poesía y al estilo atildado; no pasearme por casa en\ntoga, vedándome tales vanidades ceremoniosas; escribir llanamente mis cartas, a\nsemejanza de aquella que él mismo escribió, desde Sinuesa, a mi madre; estar siempre\ndispuesto a doblarme y a reconciliarme prontamente con los que se me irriten o me\nofendan, apenas ellos mismos deseen allegárseme; leer con reflexión, sin contentarme\ncon una noticia superficial de los escritos; no dar fácil asenso a las personas que\ncharlan de todo fuera de propósito; haber podido leer los escritos de Epicteto, que él\nme prestó de su biblioteca."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p5"
      }
    ]
  },
  {
    "id": "p5",
    "page": 5,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "8. Debo a Apolonio la independencia de espíritu; la decisión sin perplejidades; el no\ndejarme regir, ni aun en las cosas mínimas, por otros principios que por la razón;\npermanecer siempre igual, en los dolores más agudos, en la muerte de un hijo, en las\nlargas enfermedades; haber visto claramente, ante su viviente ejemplaridad, que se\npuede juntar la mayor energía a la dulzura; ningún desabrimiento a lo largo de las\nlecciones; haber visto a un hombre que juzgaba ciertamente como la menor de sus\ncualidades su experiencia y su destreza en transmitir la doctrina; haber aprendido\ncómo hay que aceptar las finezas de los amigos, sin dejarse esclavizar por ellas y sin\nrechazarlas toscamente."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p6"
      }
    ]
  },
  {
    "id": "p6",
    "page": 6,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "9. A Sexto, la benevolencia y el modelo de una casa patriarcal; la idea de la vida\nconforme a la razón natural; la gravedad sin afectación; la solicitud desvelada por los\namigos; la tolerancia con los necios y los atolondrados; en suma, la armonía con todos;\nde este modo, su trato les ganaba con más atractivo que cualquier lisonja, y les\ninspiraba a la vez el más profundo respeto; la habilidad en descubrir con exactitud y\nmétodo y en regularizar los principios necesarios para la vida; no haber nunca\nmanifestado ni aun en apariencia señales de cólera u otra pasión, antes bien, poseer\nun carácter muy pacífico y, al mismo tiempo, entrañable; la propensión a la alabanza,\npero con discreción; la vasta erudición, sin pedantería."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p7"
      }
    ]
  },
  {
    "id": "p7",
    "page": 7,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "10. Aprendí de Alejandro el gramático el no censurar; no zaherir a quienes se les fue\nun barbarismo, un solecismo o cualquier viciosa pronunciación; sino anunciar con maña\naquella única palabra que convenía proferir, bajo la forma de una respuesta, de una\nconfirmación o de una deliberación sobre el fondo mismo, no sobre la forma, o por\notro medio apropiado de hábil sugerencia.\n11. De Frontón, el haber comprendido hasta qué punto llega la envidia, la duplicidad y\nla hipocresía de los tiranos, y cómo, de ordinario, esos personajes que llevan entre\nnosotros el nombre de patricios, son, en cierto modo, insensibles a la estima.\n12. De Alejandro el platónico, el no repetir a menudo y sin necesidad, sea de viva voz,\nsea por escrito, que estoy muy ocupado; y no rechazar así, sistemáticamente, los\ndeberes que las relaciones sociales imponen, pretextando un agobio de quehaceres."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p8"
      }
    ]
  },
  {
    "id": "p8",
    "page": 8,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "13. De Catulo, el no despreocuparme por las quejas de los amigos, aun en el caso que\nfuera inmotivada la queja, sino, al contrario, intentar restablecer las relaciones de\namistad; elogiar de grado a los maestros, como es fama que lo hacían Domicio y\nAtenodoto; amar sinceramente a los hijos.\n15. De Máximo, el señorío de sí mismo, sin dejarse arrastrar por las ocasiones; buen\nánimo en todas las coyunturas, aun durante las enfermedades; la moderación de\ncarácter, dulce y grave; el cumplimiento sin esfuerzo de cuantas tareas se tienen a\ncargo; el que todos confiaran que así sentía como decía, y que cuando obraba, lo\nhacía sin fin torcido; nada de asombro ni temor; nunca precipitación ni perplejidad, ni\nincertidumbre ni abatimiento, ni medias sonrisas, seguidas de arrebatos de ira o\ndesconfianza; la beneficencia, la facilidad en perdonar, la sinceridad; dar la sensación\nde hombre firme más bien que enderezado. Ninguno pudo imaginarse que Máximo le\naventajara ni admitir que nadie le fuera superior; en fin, su urbanidad y cortesía."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p9"
      }
    ]
  },
  {
    "id": "p9",
    "page": 9,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "14. De mi hermano Severo, el amor a la familia, a la verdad y al bien; el haber\nconocido, gracias a él, a Traseas, Helvidio, Latón, Dión, Bruto; haber adquirido la idea\ncabal de un estado democrático, fundado sobre la igualdad y la libertad de voto, y de\nun poder que respetase, por encima de todo, la libertad de sus vasallos; de él,\ntambién, la aplicación perseverante, sin desfallecimiento, a la filosofía; la beneficencia,\nla asidua liberalidad; la plena esperanza y confianza en la buena fe de los amigos;\nningún disimulo para aquellos que se tenía deber de censurar; ninguna necesidad de\nque sus amigos conjeturando adivinaran qué quería o no quería, pues procedía\nfrancamente con ellos."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p10"
      }
    ]
  }
]
