[
  {
    "id": "p1",
    "page": 1,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Marco Aurelio (121-180 d.C.) trascendió su rol como emperador de Roma para convertirse en la encarnación histórica del ideal platónico: el \"rey filósofo\". Redactadas originalmente como notas privadas durante sus arduas campañas militares en la frontera del Danubio, las Meditaciones jamás buscaron la fama pública; son el diálogo íntimo y brutalmente honesto de un hombre luchando por mantener su humanidad e integridad ética en medio del caos del poder absoluto y la guerra.\n\nEsta obra constituye la cumbre del estoicismo, ofreciendo una guía atemporal sobre el autodominio, la aceptación serena del destino y la virtud como único bien supremo. Su inmenso peso en la historia de la filosofía radica en su carácter práctico: no es teoría abstracta, sino un ejercicio espiritual diario. Siglos después, su legado permanece intacto, recordándonos que la verdadera grandeza no reside en la riqueza o el estatus, sino en la fortaleza de la mente. Estas páginas ofrecen un refugio de claridad, enseñándonos que, aunque no controlemos el mundo exterior, siempre somos soberanos de nuestra propia respuesta interior."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p2"
      }
    ]
  },
  {
    "id": "p2",
    "page": 2,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "1. Aprendí de mi abuelo Vero la bondad y la ecuanimidad.\n\n2. De la buena fama y memoria legadas por quien me engendró, la circunspección y el carácter viril.\n\n3. De mi madre, la piedad, la liberalidad, y la abstención no sólo de ejecutar acción mala, sino también de pensarla; además, la simplicidad en el vivir y el alejamiento del sistema de vida que siguen los ricos.\n\n4. De mi bisabuelo, el no haber frecuentado las escuelas públicas y haberme proveído de buenos maestros en casa, bien persuadido que en este particular es menester gastar asiduamente.\n\n5. De mi ayo, el no haber sido en los juegos públicos ni Verde ni Azul, ni partidario de los parmularios o de los escutarios; la constancia en la fatiga y los escasos cuidados; el afán de obrar por mí mismo, sin agobiarme con excesivas tareas; el menosprecio a los chismosos."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p3"
      }
    ]
  },
  {
    "id": "p3",
    "page": 3,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "6. De Diognetes, la aversión a las frivolidades; la incredulidad a lo que cuentan los magos y los charlatanes acerca de las hechicerías y la manera de preservarse de los espíritus, y otras supercherías de este jaez; a no dedicarme a la cría de codornices ni enfundarme en parejas manías; a aguantar la zumba en las conversaciones; a familiarizarme con la filosofía, oyendo las lecciones, primero de Baquio, luego de Tandasis y de Marciano; a ejercitarme, de niño, en componer diálogos; a haber codiciado el camastro de campaña, cubierto de simple piel, y todas las otras disciplinas inherentes a la educación helénica."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p4"
      }
    ]
  },
  {
    "id": "p4",
    "page": 4,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "7. Debo a Rústico el haber comprendido la necesidad de enderezar mi carácter y vigilarlo de continuo; no haberme desviado hacia la hinchazón de la sofística, ni haber compuesto tratados teóricos ni esas obras retóricas que tienden a la persuasión; no intentar sorprender al público con ostentaciones de actividad o beneficencia; haber renunciado a la retórica y a la poesía y al estilo atildado; no pasearme por casa en toga, vedándome tales vanidades ceremoniosas; escribir llanamente mis cartas, a semejanza de aquella que él mismo escribió, desde Sinuesa, a mi madre; estar siempre dispuesto a doblarme y a reconciliarme prontamente con los que se me irriten o me ofendan, apenas ellos mismos deseen allegárseme; leer con reflexión, sin contentarme con una noticia superficial de los escritos; no dar fácil asenso a las personas que charlan de todo fuera de propósito; haber podido leer los escritos de Epicteto, que él me prestó de su biblioteca."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p5"
      }
    ]
  },
  {
    "id": "p5",
    "page": 5,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "8. Debo a Apolonio la independencia de espíritu; la decisión sin perplejidades; el no dejarme regir, ni aun en las cosas mínimas, por otros principios que por la razón; permanecer siempre igual, en los dolores más agudos, en la muerte de un hijo, en las largas enfermedades; haber visto claramente, ante su viviente ejemplaridad, que se puede juntar la mayor energía a la dulzura; ningún desabrimiento a lo largo de las lecciones; haber visto a un hombre que juzgaba ciertamente como la menor de sus cualidades su experiencia y su destreza en transmitir la doctrina; haber aprendido cómo hay que aceptar las finezas de los amigos, sin dejarse esclavizar por ellas y sin rechazarlas toscamente."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p6"
      }
    ]
  },
  {
    "id": "p6",
    "page": 6,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "9. A Sexto, la benevolencia y el modelo de una casa patriarcal; la idea de la vida conforme a la razón natural; la gravedad sin afectación; la solicitud desvelada por los amigos; la tolerancia con los necios y los atolondrados; en suma, la armonía con todos; de este modo, su trato les ganaba con más atractivo que cualquier lisonja, y les inspiraba a la vez el más profundo respeto; la habilidad en descubrir con exactitud y método y en regularizar los principios necesarios para la vida; no haber nunca manifestado ni aun en apariencia señales de cólera u otra pasión, antes bien, poseer un carácter muy pacífico y, al mismo tiempo, entrañable; la propensión a la alabanza, pero con discreción; la vasta erudición, sin pedantería."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p7"
      }
    ]
  },
  {
    "id": "p7",
    "page": 7,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "10. Aprendí de Alejandro el gramático el no censurar; no zaherir a quienes se les fue un barbarismo, un solecismo o cualquier viciosa pronunciación; sino anunciar con maña aquella única palabra que convenía proferir, bajo la forma de una respuesta, de una confirmación o de una deliberación sobre el fondo mismo, no sobre la forma, o por otro medio apropiado de hábil sugerencia.\n\n11. De Frontón, el haber comprendido hasta qué punto llega la envidia, la duplicidad y la hipocresía de los tiranos, y cómo, de ordinario, esos personajes que llevan entre nosotros el nombre de patricios, son, en cierto modo, insensibles a la estima.\n\n12. De Alejandro el platónico, el no repetir a menudo y sin necesidad, sea de viva voz, sea por escrito, que estoy muy ocupado; y no rechazar así, sistemáticamente, los deberes que las relaciones sociales imponen, pretextando un agobio de quehaceres."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p8"
      }
    ]
  },
  {
    "id": "p8",
    "page": 8,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "13. De Catulo, el no despreocuparme por las quejas de los amigos, aun en el caso que fuera inmotivada la queja, sino, al contrario, intentar restablecer las relaciones de amistad; elogiar de grado a los maestros, como es fama que lo hacían Domicio y Atenodoto; amar sinceramente a los hijos.\n\n14. De mi hermano Severo, el amor a la familia, a la verdad y al bien; el haber conocido, gracias a él, a Traseas, Helvidio, Latón, Dión, Bruto; haber adquirido la idea cabal de un estado democrático, fundado sobre la igualdad y la libertad de voto, y de un poder que respetase, por encima de todo, la libertad de sus vasallos; de él, también, la aplicación perseverante, sin desfallecimiento, a la filosofía; la beneficencia, la asidua liberalidad; la plena esperanza y confianza en la buena fe de los amigos; ningún disimulo para aquellos que se tenía deber de censurar; ninguna necesidad de que sus amigos conjeturando adivinaran qué quería o no quería, pues procedía francamente con ellos."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p9"
      }
    ]
  },
  {
    "id": "p9",
    "page": 9,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "15. De Máximo, el señorío de sí mismo, sin dejarse arrastrar por las ocasiones; buen ánimo en todas las coyunturas, aun durante las enfermedades; la moderación de carácter, dulce y grave; el cumplimiento sin esfuerzo de cuantas tareas se tienen a cargo; el que todos confiaran que así sentía como decía, y que cuando obraba, lo hacía sin fin torcido; nada de asombro ni temor; nunca precipitación ni perplejidad, ni incertidumbre ni abatimiento, ni medias sonrisas, seguidas de arrebatos de ira o desconfianza; la beneficencia, la facilidad en perdonar, la sinceridad; dar la sensación de hombre firme más bien que enderezado. Ninguno pudo imaginarse que Máximo le aventajara ni admitir que nadie le fuera superior; en fin, su urbanidad y cortesía."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p10"
      }
    ]
  },
  {
    "id": "p11",
    "page": 11,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "De mi padre, la mansedumbre, pero también la firmeza inalterable en las resoluciones tomadas con madurez; la indiferencia respecto a las vanas apariencias de gloria; el amor a los negocios con perseverancia; la atención para prestar oídos a los que son capaces de proponer algún proyecto de utilidad pública; el distribuir a cada uno, inflexiblemente, según su mérito; la habilidad en discernir cuándo hay necesidad de un esfuerzo persistente o de un aflojamiento; la renunciación a la familiaridad con los mancebos; la jovialidad con todos; la libertad concedida a los amigos para que no asistieran siempre a sus convites ni le acompañaran necesariamente en los viajes, encontrándole, antes bien, siempre ecuánime cuando alguien por alguna precisión le hubiese dejado algún tiempo; el afán y la constancia en examinar minuciosamente los asuntos sin renunciar a una cabal investigación, satisfecho con una información superficial; el cuidado en conservar a los amigos sin mostrárseles fastidiado ni excesivamente apasionado; el arte de bastarse a sí mismo en todo, manteniendo la serenidad; la atención en prever de lejos y en ajustar muy de antemano todos los pormenores sin alboroto;"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p12"
      }
    ]
  },
  {
    "id": "p12",
    "page": 12,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "la represión de las aclamaciones y de todo género de lisonja hacia su persona; la vigilancia constante sobre los grandes intereses del Estado; la administración con cuenta y razón de los impuestos públicos, y la tolerancia con las murmuraciones que en este particular le zaherían; ningún temor supersticioso en el culto a los dioses; respecto a los hombres, ninguna bajeza para granjearse la popularidad, mostrándose demasiado obsequioso o demasiado amigo del populacho; antes bien, sobriedad en todo, conducta constante, experiencia del vivir decoroso sin deseo de novedades; el uso de los bienes que contribuyen al regalo de la vida —y de ellos habíale colmado la Fortuna— a la vez sin fausto y sin excusas, de suerte que sin rebozo los gozaba, en viniéndole a las manos, y no los echaba de menos cuando le faltaban."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p13"
      }
    ]
  },
  {
    "id": "p13",
    "page": 13,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Nadie había podido tacharle de charlatán, de adulador, de pedante; al contrario, todo el mundo reconocía en él a un hombre maduro, consumado, inaccesible a la adulación, capaz de dirigir los negocios ajenos, sin olvidar los propios. Además, el respeto con que trataba a los que se daban de veras al ejercicio de la filosofía; en cuanto a los que lo fingían, sin dirigirles reproche alguno, no se dejaba embaucar por ellos; a más de esto, su plática afable y encantadora, sin llegar a la hartura;"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p14"
      }
    ]
  },
  {
    "id": "p14",
    "page": 14,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "la diligencia con que cuidaba razonablemente la compostura de su cuerpo, pero no como quien ama en demasía la vida, sin refinamiento y tampoco sin negligencia: así, gracias al cuidado de su persona, no tuvo casi nunca necesidad de recurrir a la medicina ni a los medicamentos de uso interno o externo; sobre todo, su complacencia, exenta de envidia, en los hombres excelentes en alguna facultad, por ejemplo, la elocuencia, la jurisprudencia, la ética o bien otra ciencia; la ayuda que les prestaba para que consiguiera cada uno los honores que merecía a tenor de sus particulares profesiones; teniendo siempre a la vista la disciplina de los antepasados, pero sin hacer de ello alarde, amoldarse a dichas costumbres."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p15"
      }
    ]
  },
  {
    "id": "p15",
    "page": 15,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "No era de los que propenden a desplazarse o a desasosegarse, sino que gustaba de permanecer largo tiempo en los mismos sitios y quehaceres; al cesar los violentos ataques de sus dolores de cabeza, entregábase pronto, rejuvenecido y vigoroso, a sus tareas habituales; no hacía muchos misterios, sino escasos, de tarde en tarde, y sólo sobre asuntos de estado; su conducta era razonable y mesurada en la celebración de fiestas, en la construcción de edificios, en las distribuciones al pueblo y en otros casos análogos, como cuadra al hombre sólo gobernado por las reglas del deber y no por el aura de la gloria popular; ni baños a deshora; ni afición apasionada por edificar; ni primor en la comida, ni en los tejidos y pliegues del vestido, ni en el brillante aspecto de sus pajes.\n\nLa holgura que le procuraba la vida oficial en Lorio permitíale desplazarse a una quinta vecina, algo más abajo, y las más veces a las que poseía en Lanuvio; librábase en tales ocasiones de todo aparato ceremonioso, si bien solía disculparse de tanta libertad, como hizo con un publicano, en Túsculo, que le ofrecía sus servicios."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p16"
      }
    ]
  },
  {
    "id": "p16",
    "page": 16,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Ésta era habitualmente su manera de vivir; nadie le vio altanero, ni malhumorado, ni duro, hasta el punto que se pudiera decir de él: ¡No más, cómo suda!, sino que siempre sus planes estaban meditados exactamente, despacio, sin turbación ni desorden, sólidamente, concertadamente. Se le podría con razón aplicar lo que se cuenta de Sócrates: que sabía abstenerse y disfrutar de aquellos bienes, cuya carencia hace infelices a los más de los hombres, mientras se entregan a su goce sin templanza. Su fuerza, en fin, y su resistencia, y el equilibrio en uno y otro caso, son propios de un hombre que posee un espíritu bien templado, invicto, como lo probara en la enfermedad que le llevó al sepulcro."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p17"
      }
    ]
  }
]
