[
  {
    "id": "intro",
    "page": 1,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Iván Ilich es un funcionario de la administración zarista cuya principal aspiración, como la de sus colegas, es escalar peldaños en su carrera para mantener su bienestar y así seguir formando parte del mundo burgués en el que ha vivido siempre.\n\nCasado por conveniencia, al poco tiempo descubre el hastío que le produce la familia y centra su vida en el trabajo. Una monótona existencia que cambia repentinamente con la llegada de un importante personaje a su vida…\n\nPublicada en 1886, La muerte de Iván Ilich es una de las obras maestras del escritor ruso Lev Tolstói. Aclamada por Vladimir Nabokov y por Mahatma Gandhi como la mejor de toda la literatura rusa, es una de sus últimas novelas, fruto de la crisis que el autor vivió al cumplir los 50 años y que superaría con un radical cambio espiritual.\n\nEsta novela, ilustrada por Agustín Comotto y con una nueva y excelente traducción de Víctor Gallego, formula preguntas fundamentales que se han hecho todos los seres humanos a lo largo de la Historia.\n\n«La muerte de Iván Ilich es la obra más artística, la más perfecta y la más refinada de Tolstói»\n- Vladimir Nabokov"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p1"
      }
    ]
  },
  {
    "id": "p1",
    "page": 2,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "I\n\nEn el gran edificio del Palacio de Justicia, durante un receso de la vista del proceso Melvinski, los magistrados y el fiscal se reunieron en el despacho de Iván Yegórovich Shébek y se pusieron a comentar el célebre caso Krasovski. Fiódor Vasílievich defendía acaloradamente que la sala no era competente para juzgarlo, Iván Yegórovich insistía en su punto de vista, mientras Piotr Ivánovich, que desde un principio se había desentendido de la discusión, hojeaba La Gaceta, que acababan de entregarles.\n\n—¡Señores! —dijo—. ¡Iván Ilich ha muerto!\n\n—No es posible.\n\n—Mire, léalo usted mismo —replicó a Fiódor Ivánovich, entregándole el ejemplar recién impreso, que aún olía a tinta fresca.\n\nEn un recuadro orlado de negro estaba escrito: «Praskovia Fiódorovna Goloviná comunica con profundo pesar a parientes y amigos el deceso de su amado consorte Iván Ilich Golovín, miembro del Tribunal de Apelación, acaecido el 4 de febrero de 1882. Los funerales se celebrarán el viernes, a la una de la tarde».\n\nIván Ilich era colega de los señores allí reunidos, y todos lo tenían en alta estima. Hacía ya varias semanas que estaba enfermo, según decían de una afección incurable. Su plaza aún no estaba vacante, pero corría el rumor de que, en caso de que falleciera, Alekséiev podría ocupar su puesto, mientras a este lo sustituiría Vínnikov o Shtábel. En suma, al enterarse de la muerte de Iván Ilich, el primer pensamiento de cada uno de los presentes fue calibrar en qué medida ese deceso podía favorecer su propio traslado o promoción o el de alguno de sus conocidos.\n\n«Lo más probable es que me ofrezcan la plaza de Shtábel o Vínnikov —pensaba Fiódor Vasílievich—. Hace tiempo que me lo han prometido."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p2"
      }
    ]
  },
  {
    "id": "p2",
    "page": 3,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Una promoción así supondría un aumento de ochocientos rublos, sin contar las dietas».\n\n«Es el momento de solicitar el traslado de mi cuñado de Kaluga —pensó Piotr Ivánovich—. Mi mujer se alegrará mucho. Ya no podrá decirme que nunca hago nada por sus parientes».\n\n—Ya me figuraba yo que no volvería a levantarse de la cama —dijo Piotr Ivánovich en voz alta—. Qué pena.\n\n—Pero ¿qué es lo que tenía exactamente?\n\n—Los médicos no han sido capaces de determinarlo. Quiero decir que ofrecieron diagnósticos diferentes. Cuando lo vi por última vez, tuve la impresión de que se estaba restableciendo.\n\n—Pues yo no he ido por su casa desde las fiestas. Siempre lo dejaba para el día siguiente.\n\n—¿Y qué, tenía bienes?\n\n—Creo que su mujer disponía de algún dinero, pero no mucho.\n\n—Pues habrá que pasar por allí. Y viven lejísimos.\n\n—Será de donde vive usted. Pero de su casa todo queda lejos.\n\n—Por lo visto no puede perdonarme que viva al otro lado del río —exclamó Piotr Ivánovich con una sonrisa, dirigiéndose a Shébek.\n\nCharlaron un rato sobre las grandes distancias que había que atravesar para ir de un lado a otro de la ciudad y después volvieron a la sala.\n\nMás allá de los barruntos sobre los traslados y posibles promociones que de esa muerte podrían derivarse, el deceso de un conocido cercano no suscitó en ninguno de ellos, como suele ser el caso, más que un sentimiento de alegría, pues había sido otro quien había pasado a mejor vida.\n\n«Es él quien ha muerto, no yo», pensaron o sintieron todos."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p3"
      }
    ]
  },
  {
    "id": "p3",
    "page": 4,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "En cuanto a los conocidos íntimos, los que se decían amigos de Iván Ilich, no pudieron por menos de considerar que estaban obligados a cumplir con los enojosos deberes que les imponía el decoro, como asistir a los funerales o visitar a la viuda para expresarle sus condolencias.\n\nLos amigos más íntimos del finado eran Fiódor Vasílievich y Piotr Ivánovich.\n\nEste último había sido su compañero de estudios en la Escuela de Jurisprudencia y se sentía especialmente implicado. Tras comunicar a su mujer, en el transcurso de la comida, la noticia de la muerte de Iván Ilich y sus cábalas sobre el posible traslado del cuñado a su propio distrito, Piotr Ivánovich, sin echar siquiera una cabezadita, se puso el frac y se dirigió en coche a casa de la viuda.\n\nDelante de la puerta principal del edificio se habían detenido un coche particular y dos de punto. Abajo, en la antecámara, a un lado del perchero, apoyada en la pared, se alzaba la tapa del ataúd, revestida de brocado, con sus borlas y su galón lustrado con unos polvillos. Dos señoras vestidas de negro se estaban quitando los abrigos de pieles. A una de ellas la conocía: era la hermana de Iván Ilich; a la otra no la había visto nunca.\n\nUn colega de Piotr Ivánovich llamado Schwartz bajaba del piso de arriba; al reparar en el recién llegado, ya en el peldaño superior, se detuvo y le guiñó el ojo, como diciéndole:\n\n«Menuda la que ha armado Iván Ilich; menos mal que nosotros no somos así»."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p4"
      }
    ]
  },
  {
    "id": "p4",
    "page": 5,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "El rostro de Schwartz, con patillas a la inglesa, así como su enjuta figura, enfundada en el frac, irradiaba, como de costumbre, una elegancia solemne, que tan poco cuadraba con su carácter liviano, y que en las presentes circunstancias destacaba de una manera especial, o así se lo pareció a Piotr Ivánovich.\n\nEl recién llegado dejó pasar a las señoras y subió tras ellas muy despacio. Schwartz, en lugar de seguir bajando, se quedó donde estaba. Piotr Ivánovich entendió la razón: sin duda quería ponerse de acuerdo con él sobre el lugar donde iban a organizar la partida de whist esa tarde.\n\nUna vez arriba, las señoras se dirigieron a la habitación de la viuda, mientras Schwartz, con los labios bien prietos, ademán serio y mirada jovial, alzó las cejas para indicar a Piotr Ivánovich la habitación de la derecha, donde yacía el cadáver.\n\nComo suele suceder en tales casos, Piotr Ivánovich entró sin saber muy bien lo que debía hacer allí dentro. Lo único de lo que estaba seguro era de que en esas situaciones nunca está de más persignarse. En cambio, albergaba dudas sobre si, al hacerlo, debía inclinarse también, así que tomó el camino de en medio: nada más poner el pie en el aposento, se puso a hacer la señal de la cruz y esbozó apenas una reverencia.\n\nAl mismo tiempo, en la medida en que se lo permitieron los movimientos del brazo y de la cabeza, echó una ojeada a la habitación. Dos jóvenes —al parecer sobrinos del difunto, uno de ellos estudiante de bachillerato— se dirigían a la puerta sin dejar de persignarse. Una señora con las cejas arqueadas de un modo extraño se inclinaba sobre una viejecita que estaba allí de pie, sin moverse, y le susurraba algo al oído. Un sacristán con levita, de aire resuelto y enérgico, leía en voz alta con una expresión que no admitía réplica.\n\nGuerásim, el mozo de comedor, pasó por delante de Piotr Ivánovich con pasos ligeros, esparciendo alguna cosa por el suelo. Nada más verlo, Piotr Ivánovich percibió un insinuante olor a cadáver en descomposición. En su última visita a Iván Ilich, Piotr Ivánovich había visto a ese criado en el despacho, pues hacía también las veces de enfermero e Iván Ilich sentía por él una estima especial."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p5"
      }
    ]
  },
  {
    "id": "p5",
    "page": 6,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Piotr Ivánovich seguía persignándose, inclinándose ligeramente hacia un punto intermedio entre el ataúd, el sacristán y los iconos situados en la mesa del rincón. Luego, cuando le pareció que ya había hecho suficientes veces la señal de la cruz, se detuvo y se puso a observar al difunto, que yacía como todos los muertos, con una especial pesadez, los rígidos miembros hundidos en el acolchado del ataúd, con la cabeza reclinada para siempre sobre el cojín, destacando, como pasa siempre con los cadáveres, la frente amarillenta, como de cera, con las sienes hundidas cubiertas de ralos mechones y la nariz prominente, que parecía presionar el labio superior.\n\nHabía cambiado mucho, estaba aún más delgado que la última vez que Piotr Ivánovich lo había visto, aunque, como pasa con todos los muertos, el rostro era más hermoso y, sobre todo, más expresivo que de vivo. Era como si dijera que había hecho lo que tenía que hacer, y además de una manera correcta. También podía leerse un reproche o una advertencia a los vivos. Esta última le pareció a Piotr Ivánovich fuera de lugar, al menos él no se sintió aludido.\n\nEmpezaba a sentirse incómodo, así que se santiguó una vez más con premura —tuvo la impresión de que con demasiada premura, para lo que dictaban las conveniencias—, se dio media vuelta y se encaminó a la puerta.\n\nSchwartz le esperaba en la habitación contigua: tenía las piernas muy separadas y jugueteaba con el sombrero de copa, que sujetaba a la espalda con ambas manos. Bastó una mirada a la figura jovial, pulcra y elegante de Schwartz para que Piotr Ivánovich recuperara el buen ánimo.\n\nComprendió que Schwartz estaba por encima de tales sucesos, que no se abandonaba a impresiones deprimentes. Esto es lo que le decía su aspecto:\n\n«Los funerales de Iván Ilich en ningún caso son motivo suficiente para alterar el orden del día, es decir, nada conseguirá impedir que esta misma tarde oigamos cómo cruje el envoltorio de un mazo de cartas al abrirse, mientras un criado dispone cuatro velas nuevas; en general, no hay motivo para suponer que este incidente se vaya a interponer en nuestro propósito de pasar la velada de un modo agradable»."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p6"
      }
    ]
  },
  {
    "id": "p6",
    "page": 7,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Y así se lo susurró cuando Piotr Ivánovich pasó a su lado, proponiéndole que se reunieran en casa de Fiódor Vasílievich para echar la partida. Pero, por lo visto, estaba escrito que Piotr Ivánovich no jugaría al whist esa tarde.\n\nPraskovia Fiódorovna, una mujer baja y gorda que, a pesar de sus esfuerzos por lograr el efecto contrario, se iba ensanchando desde los hombros hacia abajo, vestida de luto riguroso, la cabeza cubierta con un velo de encaje y las cejas levantadas de un modo tan extraño como la señora que estaba delante del ataúd, salió de sus aposentos en compañía de otras señoras, las guió hasta la puerta de la estancia donde yacía el cadáver, y dijo:\n\n—El oficio va a empezar de un momento a otro. Hagan el favor de pasar.\n\nSchwartz, después de ensayar una tímida reverencia, se detuvo: era evidente que no acababa de decidir si aceptar o rechazar la proposición. Praskovia Fiódorovna, al reconocer a Piotr Ivánovich, suspiró, se acercó a él, le cogió de la mano y dijo:\n\n—Sé que era usted un verdadero amigo de Iván Ilich…\n\nY se lo quedó mirando, esperando una reacción que estuviera en consonancia con tales palabras. Lo mismo que antes Piotr Ivánovich había juzgado necesario persignarse, ahora sabía que debía estrechar la mano de esa mujer, emitir un suspiro y exclamar: «No le quepa duda». Y eso es lo que hizo. Entonces se dio cuenta de que había logrado el resultado apetecido: ambos se habían conmovido.\n\n—Vámonos antes de que empiece. Tengo que hablar con usted —añadió la viuda—. Deme el brazo.\n\nPiotr Ivánovich hizo lo que le decían, y los dos se encaminaron a las habitaciones interiores, pasando al lado de Schwartz, que guiñó un ojo a su amigo con aire compungido:\n\n«¡Adiós partida! No se lo tome a mal si reclutamos a otro compañero de juego. Una vez quede usted libre, jugaremos los cinco», trató de comunicarle con una jocosa mirada.\n\nPiotr Ivánovich emitió un suspiro aún más profundo y apenado, y Praskovia Fiódorovna se lo agradeció apretándole el brazo. Al entrar en una salita tapizada de cretona rosa, iluminada por la tenue luz de una lámpara, se sentaron al lado de una mesa, ella en un sofá y Piotr Ivánovich en un puf muy bajo de muelles desvencijados, que se desbarató todo bajo su peso."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p7"
      }
    ]
  },
  {
    "id": "p7",
    "page": 8,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Praskovia Fiódorovna habría querido advertirle que tomara otro asiento, pero consideró que semejante comportamiento no cuadraba con su situación y cambió de idea. Al sentarse en el puf, Piotr Ivánovich se acordó de que, cuando Iván Ilich decidió arreglar la sala, le había pedido consejo sobre esa cretona rosa con hojas verdes.\n\nAl bordear la mesa para tomar asiento en el sofá (la sala entera estaba abarrotada de adornos y muebles), a la viuda se le enganchó el encaje negro de su mantilla en una de las entalladuras de la mesa. Piotr Ivánovich se levantó para ayudarla y los muelles del puf, liberados de su peso, se estiraron y le dieron un empujón. Praskovia Fiódorovna intentó desenganchar la puntilla por sí misma, y Piotr Ivánovich volvió a sentarse, aplastando el rebelde puf; pero al no lograr la viuda su objetivo, Piotr Ivánovich volvió a ponerse en pie, y de nuevo el puf se soliviantó y hasta emitió un crujido.\n\nUna vez solucionado el incidente, Praskovia Fiódorovna sacó un pañuelo de batista inmaculado y se echó a llorar. El episodio de la mantilla y la lucha con el puf habían enfriado los sentimientos de Piotr Ivánovich, así que se limitó a fruncir el ceño, sin moverse de su sitio.\n\nA tan embarazosa situación puso fin Sokolov, el mayordomo de Iván Ilich, que entró para comunicar que el emplazamiento del cementerio elegido por Praskovia Fiódorovna costaría doscientos rublos. La viuda dejó entonces de llorar y, mirando a Piotr Ivánovich con aire de víctima, dijo en francés que lo estaba pasando muy mal. Piotr Ivánovich le respondió con un gesto mudo, con el que pretendía expresar su pleno convencimiento de que no podía ser de otro modo.\n\n—Fume si quiere —dijo Praskovia Fiódorovna, tratando de mostrarse magnánima, aunque se le quebraba la voz, y a continuación se puso a resolver con Sokolov la cuestión del precio de la parcela.\n\nPiotr Ivánovich encendió un cigarrillo y escuchó las detalladas preguntas que le hizo al criado sobre los diferentes precios de los terrenos, antes de decantarse por uno concreto. Una vez despachada esa cuestión, dio órdenes también sobre los cantores, y a continuación el criado abandonó la estancia.\n\n—Tengo que ocuparme yo de todo —le dijo a Piotr Ivánovich, apartando unos álbumes que había sobre la mesa, y para que esta no se manchara, pues estaba a punto de caerle encima la ceniza del cigarrillo, se apresuró a acercarle un cenicero a Piotr Ivánovich y añadió—: Mentiría si afirmara que el dolor me impide ocuparme de asuntos prácticos."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p8"
      }
    ]
  },
  {
    "id": "p8",
    "page": 9,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Al contrario, si hay algo que pueda procurarme no ya algún sosiego, sino cierta distracción, son todos estos trámites concernientes a mi difunto marido —volvió a sacar el pañuelo, como si se dispusiera a llorar, pero en el último momento pareció sobreponerse, se estremeció y siguió hablando con calma—: No obstante, quería consultarle un asunto.\n\nPiotr Ivánovich se inclinó, pero sin permitirle ninguna veleidad al puf, que ya había empezado a estremecerse.\n\n—En los últimos días sufrió muchísimo.\n\n—¿Tanto? —preguntó Piotr Ivánovich.\n\n—Unos padecimientos atroces. Se pasó gritando no ya los últimos minutos, sino las últimas horas. Tres días y tres noches seguidos gritando, sin concederse un respiro. Fue insoportable. Todavía no entiendo cómo no me volví loca. Se le oía incluso habiendo tres puertas de por medio. ¡Ah, lo que he tenido que pasar!\n\n—Pero ¿es posible que estuviera consciente? —preguntó Piotr Ivánovich.\n\n—Sí —respondió ella en un susurro—, hasta el último instante. Se despidió de nosotros un cuarto de hora antes de morir, y aun nos pidió que nos lleváramos a Volodia.\n\nAl pensar en los sufrimientos de un hombre al que había conocido tan de cerca, primero como muchacho alegre, en la escuela, luego ya de adulto, como compañero, Piotr Ivánovich se horrorizó, olvidado por un momento de la penosa impresión que le causaba su propia hipocresía y la de la mujer que le acompañaba.\n\nVolvió a ver la frente del difunto, la nariz asaltando el labio superior, y sintió miedo por sí mismo.\n\n«Tres días y tres noches de terribles sufrimientos y después la muerte. Lo mismo puede sucederme a mí en cualquier momento, en este mismo instante», pensó, lleno de espanto."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p9"
      }
    ]
  },
  {
    "id": "p9",
    "page": 10,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Pero inmediatamente, sin saber él mismo cómo, vino en su ayuda la socorrida idea de que era a Iván Ilich a quien le había pasado todo eso, no a él; que a él no podía pasarle ni le pasaría nada parecido; que con tales reflexiones se estaba abandonando a un humor sombrío, algo que nunca debe hacerse, como demostraba sin ambages el rostro de Schwartz.\n\nGracias a esas consideraciones logró tranquilizarse y empezó a requerir de la viuda, con el mayor interés, detalles del fallecimiento de su amigo, como si la muerte fuera algo que concerniera solo a Iván Ilich, no a él. Después de describir de mil maneras distintas los sufrimientos físicos de Iván Ilich, en verdad espantosos (padecimientos de los que Piotr Ivánovich fue informado solo en la medida en que habían afectado a los nervios de Praskovia Fiódorovna), la viuda, por lo visto, consideró oportuno ir al grano.\n\n—Ah, Piotr Ivánovich, qué dolor, qué dolor más terrible y espantoso —y de nuevo se echó a llorar.\n\nPiotr Ivánovich suspiraba, esperando el momento en que se sonara la nariz. Una vez que la mujer lo hubo hecho, dijo:\n\n—Créame…\n\nPero la viuda retomó la palabra y se ocupó de la principal cuestión que, sin lugar a dudas, le había llevado a conversar con él: lo que quería saber era qué debía hacer para obtener algún dinero del Estado por la muerte de su marido. Dio a entender que solicitaba un consejo de Piotr Ivánovich sobre la pensión de viudedad; pero él se dio cuenta de que estaba informada de ese tema hasta en los menores detalles; incluso le comentó aspectos que él desconocía. Sabía todo lo que podía sacarle al Estado por ese lado, pero quería enterarse de si había otro medio de rebañar algo más.\n\nPiotr Ivánovich trató de encontrarlo, pero, después de reflexionar un momento y de vituperar, en aras de la conveniencia, la tacañería del Gobierno, dijo que, en su opinión, no había manera de conseguir más dinero. Entonces Praskovia Fiódorovna suspiró y sin grandes disimulos se puso a buscar la manera de desembarazarse de su interlocutor.\n\nPiotr Ivánovich, al darse cuenta, apagó el cigarrillo, se puso en pie, le estrechó la mano a la dueña de la casa y se retiró a la antecámara."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p10"
      }
    ]
  },
  {
    "id": "p10",
    "page": 11,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      ""
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p11"
      }
    ]
  },
  {
    "id": "p11",
    "page": 12,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      ""
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p12"
      }
    ]
  },
  {
    "id": "p12",
    "page": 13,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      ""
    ],
    "choices": [
      {
        "text": "Volver a la biblioteca",
        "page": -1
      }
    ]
  }
]
