[
  {
    "id": "intro",
    "page": 1,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Iván Ilich es un funcionario de la administración zarista cuya principal aspiración, como la de sus colegas, es escalar peldaños en su carrera para mantener su bienestar y así seguir formando parte del mundo burgués en el que ha vivido siempre.\n\nCasado por conveniencia, al poco tiempo descubre el hastío que le produce la familia y centra su vida en el trabajo. Una monótona existencia que cambia repentinamente con la llegada de un importante personaje a su vida…\n\nPublicada en 1886, La muerte de Iván Ilich es una de las obras maestras del escritor ruso Lev Tolstói. Aclamada por Vladimir Nabokov y por Mahatma Gandhi como la mejor de toda la literatura rusa, es una de sus últimas novelas, fruto de la crisis que el autor vivió al cumplir los 50 años y que superaría con un radical cambio espiritual.\n\nEsta novela, ilustrada por Agustín Comotto y con una nueva y excelente traducción de Víctor Gallego, formula preguntas fundamentales que se han hecho todos los seres humanos a lo largo de la Historia.\n\n«La muerte de Iván Ilich es la obra más artística, la más perfecta y la más refinada de Tolstói»\n- Vladimir Nabokov"
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p1"
      }
    ]
  },
  {
    "id": "p1",
    "page": 2,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "I\n\nEn el gran edificio del Palacio de Justicia, durante un receso de la vista del proceso Melvinski, los magistrados y el fiscal se reunieron en el despacho de Iván Yegórovich Shébek y se pusieron a comentar el célebre caso Krasovski. Fiódor Vasílievich defendía acaloradamente que la sala no era competente para juzgarlo, Iván Yegórovich insistía en su punto de vista, mientras Piotr Ivánovich, que desde un principio se había desentendido de la discusión, hojeaba La Gaceta, que acababan de entregarles.\n\n—¡Señores! —dijo—. ¡Iván Ilich ha muerto!\n\n—No es posible.\n\n—Mire, léalo usted mismo —replicó a Fiódor Ivánovich, entregándole el ejemplar recién impreso, que aún olía a tinta fresca.\n\nEn un recuadro orlado de negro estaba escrito: «Praskovia Fiódorovna Goloviná comunica con profundo pesar a parientes y amigos el deceso de su amado consorte Iván Ilich Golovín, miembro del Tribunal de Apelación, acaecido el 4 de febrero de 1882. Los funerales se celebrarán el viernes, a la una de la tarde».\n\nIván Ilich era colega de los señores allí reunidos, y todos lo tenían en alta estima. Hacía ya varias semanas que estaba enfermo, según decían de una afección incurable. Su plaza aún no estaba vacante, pero corría el rumor de que, en caso de que falleciera, Alekséiev podría ocupar su puesto, mientras a este lo sustituiría Vínnikov o Shtábel. En suma, al enterarse de la muerte de Iván Ilich, el primer pensamiento de cada uno de los presentes fue calibrar en qué medida ese deceso podía favorecer su propio traslado o promoción o el de alguno de sus conocidos.\n\n«Lo más probable es que me ofrezcan la plaza de Shtábel o Vínnikov —pensaba Fiódor Vasílievich—. Hace tiempo que me lo han prometido."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p2"
      }
    ]
  },
  {
    "id": "p2",
    "page": 3,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Una promoción así supondría un aumento de ochocientos rublos, sin contar las dietas».\n\n«Es el momento de solicitar el traslado de mi cuñado de Kaluga —pensó Piotr Ivánovich—. Mi mujer se alegrará mucho. Ya no podrá decirme que nunca hago nada por sus parientes».\n\n—Ya me figuraba yo que no volvería a levantarse de la cama —dijo Piotr Ivánovich en voz alta—. Qué pena.\n\n—Pero ¿qué es lo que tenía exactamente?\n\n—Los médicos no han sido capaces de determinarlo. Quiero decir que ofrecieron diagnósticos diferentes. Cuando lo vi por última vez, tuve la impresión de que se estaba restableciendo.\n\n—Pues yo no he ido por su casa desde las fiestas. Siempre lo dejaba para el día siguiente.\n\n—¿Y qué, tenía bienes?\n\n—Creo que su mujer disponía de algún dinero, pero no mucho.\n\n—Pues habrá que pasar por allí. Y viven lejísimos.\n\n—Será de donde vive usted. Pero de su casa todo queda lejos.\n\n—Por lo visto no puede perdonarme que viva al otro lado del río —exclamó Piotr Ivánovich con una sonrisa, dirigiéndose a Shébek.\n\nCharlaron un rato sobre las grandes distancias que había que atravesar para ir de un lado a otro de la ciudad y después volvieron a la sala.\n\nMás allá de los barruntos sobre los traslados y posibles promociones que de esa muerte podrían derivarse, el deceso de un conocido cercano no suscitó en ninguno de ellos, como suele ser el caso, más que un sentimiento de alegría, pues había sido otro quien había pasado a mejor vida.\n\n«Es él quien ha muerto, no yo», pensaron o sintieron todos."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p3"
      }
    ]
  },
  {
    "id": "p3",
    "page": 4,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "En cuanto a los conocidos íntimos, los que se decían amigos de Iván Ilich, no pudieron por menos de considerar que estaban obligados a cumplir con los enojosos deberes que les imponía el decoro, como asistir a los funerales o visitar a la viuda para expresarle sus condolencias.\n\nLos amigos más íntimos del finado eran Fiódor Vasílievich y Piotr Ivánovich.\n\nEste último había sido su compañero de estudios en la Escuela de Jurisprudencia y se sentía especialmente implicado. Tras comunicar a su mujer, en el transcurso de la comida, la noticia de la muerte de Iván Ilich y sus cábalas sobre el posible traslado del cuñado a su propio distrito, Piotr Ivánovich, sin echar siquiera una cabezadita, se puso el frac y se dirigió en coche a casa de la viuda.\n\nDelante de la puerta principal del edificio se habían detenido un coche particular y dos de punto. Abajo, en la antecámara, a un lado del perchero, apoyada en la pared, se alzaba la tapa del ataúd, revestida de brocado, con sus borlas y su galón lustrado con unos polvillos. Dos señoras vestidas de negro se estaban quitando los abrigos de pieles. A una de ellas la conocía: era la hermana de Iván Ilich; a la otra no la había visto nunca.\n\nUn colega de Piotr Ivánovich llamado Schwartz bajaba del piso de arriba; al reparar en el recién llegado, ya en el peldaño superior, se detuvo y le guiñó el ojo, como diciéndole:\n\n«Menuda la que ha armado Iván Ilich; menos mal que nosotros no somos así»."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p4"
      }
    ]
  },
  {
    "id": "p4",
    "page": 5,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "El rostro de Schwartz, con patillas a la inglesa, así como su enjuta figura, enfundada en el frac, irradiaba, como de costumbre, una elegancia solemne, que tan poco cuadraba con su carácter liviano, y que en las presentes circunstancias destacaba de una manera especial, o así se lo pareció a Piotr Ivánovich.\n\nEl recién llegado dejó pasar a las señoras y subió tras ellas muy despacio. Schwartz, en lugar de seguir bajando, se quedó donde estaba. Piotr Ivánovich entendió la razón: sin duda quería ponerse de acuerdo con él sobre el lugar donde iban a organizar la partida de whist esa tarde.\n\nUna vez arriba, las señoras se dirigieron a la habitación de la viuda, mientras Schwartz, con los labios bien prietos, ademán serio y mirada jovial, alzó las cejas para indicar a Piotr Ivánovich la habitación de la derecha, donde yacía el cadáver.\n\nComo suele suceder en tales casos, Piotr Ivánovich entró sin saber muy bien lo que debía hacer allí dentro. Lo único de lo que estaba seguro era de que en esas situaciones nunca está de más persignarse. En cambio, albergaba dudas sobre si, al hacerlo, debía inclinarse también, así que tomó el camino de en medio: nada más poner el pie en el aposento, se puso a hacer la señal de la cruz y esbozó apenas una reverencia.\n\nAl mismo tiempo, en la medida en que se lo permitieron los movimientos del brazo y de la cabeza, echó una ojeada a la habitación. Dos jóvenes —al parecer sobrinos del difunto, uno de ellos estudiante de bachillerato— se dirigían a la puerta sin dejar de persignarse. Una señora con las cejas arqueadas de un modo extraño se inclinaba sobre una viejecita que estaba allí de pie, sin moverse, y le susurraba algo al oído. Un sacristán con levita, de aire resuelto y enérgico, leía en voz alta con una expresión que no admitía réplica.\n\nGuerásim, el mozo de comedor, pasó por delante de Piotr Ivánovich con pasos ligeros, esparciendo alguna cosa por el suelo. Nada más verlo, Piotr Ivánovich percibió un insinuante olor a cadáver en descomposición. En su última visita a Iván Ilich, Piotr Ivánovich había visto a ese criado en el despacho, pues hacía también las veces de enfermero e Iván Ilich sentía por él una estima especial."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p5"
      }
    ]
  },
  {
    "id": "p5",
    "page": 6,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Piotr Ivánovich seguía persignándose, inclinándose ligeramente hacia un punto intermedio entre el ataúd, el sacristán y los iconos situados en la mesa del rincón. Luego, cuando le pareció que ya había hecho suficientes veces la señal de la cruz, se detuvo y se puso a observar al difunto, que yacía como todos los muertos, con una especial pesadez, los rígidos miembros hundidos en el acolchado del ataúd, con la cabeza reclinada para siempre sobre el cojín, destacando, como pasa siempre con los cadáveres, la frente amarillenta, como de cera, con las sienes hundidas cubiertas de ralos mechones y la nariz prominente, que parecía presionar el labio superior.\n\nHabía cambiado mucho, estaba aún más delgado que la última vez que Piotr Ivánovich lo había visto, aunque, como pasa con todos los muertos, el rostro era más hermoso y, sobre todo, más expresivo que de vivo. Era como si dijera que había hecho lo que tenía que hacer, y además de una manera correcta. También podía leerse un reproche o una advertencia a los vivos. Esta última le pareció a Piotr Ivánovich fuera de lugar, al menos él no se sintió aludido.\n\nEmpezaba a sentirse incómodo, así que se santiguó una vez más con premura —tuvo la impresión de que con demasiada premura, para lo que dictaban las conveniencias—, se dio media vuelta y se encaminó a la puerta.\n\nSchwartz le esperaba en la habitación contigua: tenía las piernas muy separadas y jugueteaba con el sombrero de copa, que sujetaba a la espalda con ambas manos. Bastó una mirada a la figura jovial, pulcra y elegante de Schwartz para que Piotr Ivánovich recuperara el buen ánimo.\n\nComprendió que Schwartz estaba por encima de tales sucesos, que no se abandonaba a impresiones deprimentes. Esto es lo que le decía su aspecto:\n\n«Los funerales de Iván Ilich en ningún caso son motivo suficiente para alterar el orden del día, es decir, nada conseguirá impedir que esta misma tarde oigamos cómo cruje el envoltorio de un mazo de cartas al abrirse, mientras un criado dispone cuatro velas nuevas; en general, no hay motivo para suponer que este incidente se vaya a interponer en nuestro propósito de pasar la velada de un modo agradable»."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p6"
      }
    ]
  },
  {
    "id": "p6",
    "page": 7,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Y así se lo susurró cuando Piotr Ivánovich pasó a su lado, proponiéndole que se reunieran en casa de Fiódor Vasílievich para echar la partida. Pero, por lo visto, estaba escrito que Piotr Ivánovich no jugaría al whist esa tarde.\n\nPraskovia Fiódorovna, una mujer baja y gorda que, a pesar de sus esfuerzos por lograr el efecto contrario, se iba ensanchando desde los hombros hacia abajo, vestida de luto riguroso, la cabeza cubierta con un velo de encaje y las cejas levantadas de un modo tan extraño como la señora que estaba delante del ataúd, salió de sus aposentos en compañía de otras señoras, las guió hasta la puerta de la estancia donde yacía el cadáver, y dijo:\n\n—El oficio va a empezar de un momento a otro. Hagan el favor de pasar.\n\nSchwartz, después de ensayar una tímida reverencia, se detuvo: era evidente que no acababa de decidir si aceptar o rechazar la proposición. Praskovia Fiódorovna, al reconocer a Piotr Ivánovich, suspiró, se acercó a él, le cogió de la mano y dijo:\n\n—Sé que era usted un verdadero amigo de Iván Ilich…\n\nY se lo quedó mirando, esperando una reacción que estuviera en consonancia con tales palabras. Lo mismo que antes Piotr Ivánovich había juzgado necesario persignarse, ahora sabía que debía estrechar la mano de esa mujer, emitir un suspiro y exclamar: «No le quepa duda». Y eso es lo que hizo. Entonces se dio cuenta de que había logrado el resultado apetecido: ambos se habían conmovido.\n\n—Vámonos antes de que empiece. Tengo que hablar con usted —añadió la viuda—. Deme el brazo.\n\nPiotr Ivánovich hizo lo que le decían, y los dos se encaminaron a las habitaciones interiores, pasando al lado de Schwartz, que guiñó un ojo a su amigo con aire compungido:\n\n«¡Adiós partida! No se lo tome a mal si reclutamos a otro compañero de juego. Una vez quede usted libre, jugaremos los cinco», trató de comunicarle con una jocosa mirada.\n\nPiotr Ivánovich emitió un suspiro aún más profundo y apenado, y Praskovia Fiódorovna se lo agradeció apretándole el brazo. Al entrar en una salita tapizada de cretona rosa, iluminada por la tenue luz de una lámpara, se sentaron al lado de una mesa, ella en un sofá y Piotr Ivánovich en un puf muy bajo de muelles desvencijados, que se desbarató todo bajo su peso."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p7"
      }
    ]
  },
  {
    "id": "p7",
    "page": 8,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Praskovia Fiódorovna habría querido advertirle que tomara otro asiento, pero consideró que semejante comportamiento no cuadraba con su situación y cambió de idea. Al sentarse en el puf, Piotr Ivánovich se acordó de que, cuando Iván Ilich decidió arreglar la sala, le había pedido consejo sobre esa cretona rosa con hojas verdes.\n\nAl bordear la mesa para tomar asiento en el sofá (la sala entera estaba abarrotada de adornos y muebles), a la viuda se le enganchó el encaje negro de su mantilla en una de las entalladuras de la mesa. Piotr Ivánovich se levantó para ayudarla y los muelles del puf, liberados de su peso, se estiraron y le dieron un empujón. Praskovia Fiódorovna intentó desenganchar la puntilla por sí misma, y Piotr Ivánovich volvió a sentarse, aplastando el rebelde puf; pero al no lograr la viuda su objetivo, Piotr Ivánovich volvió a ponerse en pie, y de nuevo el puf se soliviantó y hasta emitió un crujido.\n\nUna vez solucionado el incidente, Praskovia Fiódorovna sacó un pañuelo de batista inmaculado y se echó a llorar. El episodio de la mantilla y la lucha con el puf habían enfriado los sentimientos de Piotr Ivánovich, así que se limitó a fruncir el ceño, sin moverse de su sitio.\n\nA tan embarazosa situación puso fin Sokolov, el mayordomo de Iván Ilich, que entró para comunicar que el emplazamiento del cementerio elegido por Praskovia Fiódorovna costaría doscientos rublos. La viuda dejó entonces de llorar y, mirando a Piotr Ivánovich con aire de víctima, dijo en francés que lo estaba pasando muy mal. Piotr Ivánovich le respondió con un gesto mudo, con el que pretendía expresar su pleno convencimiento de que no podía ser de otro modo.\n\n—Fume si quiere —dijo Praskovia Fiódorovna, tratando de mostrarse magnánima, aunque se le quebraba la voz, y a continuación se puso a resolver con Sokolov la cuestión del precio de la parcela.\n\nPiotr Ivánovich encendió un cigarrillo y escuchó las detalladas preguntas que le hizo al criado sobre los diferentes precios de los terrenos, antes de decantarse por uno concreto. Una vez despachada esa cuestión, dio órdenes también sobre los cantores, y a continuación el criado abandonó la estancia.\n\n—Tengo que ocuparme yo de todo —le dijo a Piotr Ivánovich, apartando unos álbumes que había sobre la mesa, y para que esta no se manchara, pues estaba a punto de caerle encima la ceniza del cigarrillo, se apresuró a acercarle un cenicero a Piotr Ivánovich y añadió—: Mentiría si afirmara que el dolor me impide ocuparme de asuntos prácticos."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p8"
      }
    ]
  },
  {
    "id": "p8",
    "page": 9,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Al contrario, si hay algo que pueda procurarme no ya algún sosiego, sino cierta distracción, son todos estos trámites concernientes a mi difunto marido —volvió a sacar el pañuelo, como si se dispusiera a llorar, pero en el último momento pareció sobreponerse, se estremeció y siguió hablando con calma—: No obstante, quería consultarle un asunto.\n\nPiotr Ivánovich se inclinó, pero sin permitirle ninguna veleidad al puf, que ya había empezado a estremecerse.\n\n—En los últimos días sufrió muchísimo.\n\n—¿Tanto? —preguntó Piotr Ivánovich.\n\n—Unos padecimientos atroces. Se pasó gritando no ya los últimos minutos, sino las últimas horas. Tres días y tres noches seguidos gritando, sin concederse un respiro. Fue insoportable. Todavía no entiendo cómo no me volví loca. Se le oía incluso habiendo tres puertas de por medio. ¡Ah, lo que he tenido que pasar!\n\n—Pero ¿es posible que estuviera consciente? —preguntó Piotr Ivánovich.\n\n—Sí —respondió ella en un susurro—, hasta el último instante. Se despidió de nosotros un cuarto de hora antes de morir, y aun nos pidió que nos lleváramos a Volodia.\n\nAl pensar en los sufrimientos de un hombre al que había conocido tan de cerca, primero como muchacho alegre, en la escuela, luego ya de adulto, como compañero, Piotr Ivánovich se horrorizó, olvidado por un momento de la penosa impresión que le causaba su propia hipocresía y la de la mujer que le acompañaba.\n\nVolvió a ver la frente del difunto, la nariz asaltando el labio superior, y sintió miedo por sí mismo.\n\n«Tres días y tres noches de terribles sufrimientos y después la muerte. Lo mismo puede sucederme a mí en cualquier momento, en este mismo instante», pensó, lleno de espanto."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p9"
      }
    ]
  },
  {
    "id": "p9",
    "page": 10,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Pero inmediatamente, sin saber él mismo cómo, vino en su ayuda la socorrida idea de que era a Iván Ilich a quien le había pasado todo eso, no a él; que a él no podía pasarle ni le pasaría nada parecido; que con tales reflexiones se estaba abandonando a un humor sombrío, algo que nunca debe hacerse, como demostraba sin ambages el rostro de Schwartz.\n\nGracias a esas consideraciones logró tranquilizarse y empezó a requerir de la viuda, con el mayor interés, detalles del fallecimiento de su amigo, como si la muerte fuera algo que concerniera solo a Iván Ilich, no a él. Después de describir de mil maneras distintas los sufrimientos físicos de Iván Ilich, en verdad espantosos (padecimientos de los que Piotr Ivánovich fue informado solo en la medida en que habían afectado a los nervios de Praskovia Fiódorovna), la viuda, por lo visto, consideró oportuno ir al grano.\n\n—Ah, Piotr Ivánovich, qué dolor, qué dolor más terrible y espantoso —y de nuevo se echó a llorar.\n\nPiotr Ivánovich suspiraba, esperando el momento en que se sonara la nariz. Una vez que la mujer lo hubo hecho, dijo:\n\n—Créame…\n\nPero la viuda retomó la palabra y se ocupó de la principal cuestión que, sin lugar a dudas, le había llevado a conversar con él: lo que quería saber era qué debía hacer para obtener algún dinero del Estado por la muerte de su marido. Dio a entender que solicitaba un consejo de Piotr Ivánovich sobre la pensión de viudedad; pero él se dio cuenta de que estaba informada de ese tema hasta en los menores detalles; incluso le comentó aspectos que él desconocía. Sabía todo lo que podía sacarle al Estado por ese lado, pero quería enterarse de si había otro medio de rebañar algo más.\n\nPiotr Ivánovich trató de encontrarlo, pero, después de reflexionar un momento y de vituperar, en aras de la conveniencia, la tacañería del Gobierno, dijo que, en su opinión, no había manera de conseguir más dinero. Entonces Praskovia Fiódorovna suspiró y sin grandes disimulos se puso a buscar la manera de desembarazarse de su interlocutor.\n\nPiotr Ivánovich, al darse cuenta, apagó el cigarrillo, se puso en pie, le estrechó la mano a la dueña de la casa y se retiró a la antecámara."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p10"
      }
    ]
  },
  {
    "id": "p10",
    "page": 11,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "En el comedor, con ese reloj de pared que Iván Ilich se alegraba tanto de haber comprado en un bric-à-brac, Piotr Ivánovich se topó con el sacerdote y con algunos conocidos que habían acudido para asistir al funeral; allí estaba también la hija del difunto, una hermosa señorita. Iba toda de negro y su delgada cintura parecía más fina que nunca. Tenía un aspecto sombrío y decidido, casi iracundo. Por el saludo que le dirigió a Piotr Ivánovich, se diría que este fuera culpable de algo.\n\nDetrás de la hija, con el mismo aire ofendido, había un joven de buena familia con el que Piotr Ivánovich había hablado alguna vez, un juez instructor que, según los rumores, era el prometido de la joven. Se inclinó ante ellos con aire compungido e hizo intención de pasar a la habitación del difunto, pero en ese momento surgió al pie de la escalera la figura de un estudiante de bachillerato, el hijo del finado, de un parecido asombroso con su padre.\n\nEra idéntico al pequeño Iván Ilich, tal como Piotr Ivánovich lo recordaba de los tiempos en que estudiaba en la Escuela de Jurisprudencia. Los ojos, irritados por las lágrimas, tenían la expresión habitual de los chicos de trece o catorce años que han perdido la inocencia. Al ver a Piotr Ivánovich, el muchacho adoptó una expresión entre seria y avergonzada. Piotr Ivánovich le hizo un gesto con la cabeza y entró en el cuarto donde yacía el cadáver.\n\nEl oficio había dado comienzo: los cirios, los lamentos, el incienso, las lágrimas, los sollozos. Piotr Ivánovich, con el ceño fruncido, miraba al suelo. No levantó la vista hasta el difunto ni una sola vez, no se dejó ganar en ningún momento por las impresiones deprimentes y fue uno de los primeros en salir. En la antecámara no había nadie. Guerásim, el mozo de comedor, se presentó de un salto y con sus fuertes brazos revolvió todas las pellizas hasta encontrar la de Piotr Ivánovich, que le entregó en el acto.\n\n—Y qué, amigo Guerásim —preguntó Piotr Ivánovich, por decir algo—, ¿estás muy triste?\n\n—Es la voluntad de Dios. También nos tocará a nosotros —respondió Guerásim, dejando al descubierto sus dientes blancos y regulares de mujik, y, con el aire de un hombre agobiado de trabajo, se apresuró a abrir la puerta, llamó al cochero, ayudó a subir a Piotr Ivánovich y retrocedió de un brinco hasta el portal, donde pareció quedarse pensando qué más podía hacer.\n\nDespués del olor del incienso, del cadáver y del ácido fénico, Piotr Ivánovich aspiró con especial fruición el aire puro.\n\n—¿Adónde ordena el señor? —le preguntó el cochero.\n\n—No es tarde. Pasaré un ratito por casa de Fiódor Vasílievich.\n\nUna vez llegó, encontró a sus amigos al final de la primera partida de rubber, así que no tuvo ningún problema para unirse a ellos como quinto jugador."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p11"
      }
    ]
  },
  {
    "id": "p11",
    "page": 12,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "II\n\nLa vida de Iván Ilich no podía haber sido más sencilla, más corriente ni más terrible.\n\nIván Ilich murió a la edad de cuarenta y cinco años, siendo miembro del Tribunal de Apelación. Era hijo de un funcionario de San Petersburgo que había ido saltando de un ministerio y de un departamento a otro, la típica trayectoria de algunas personas de cierta condición, manifiestamente incapaces de desempeñar ninguna función importante, pero a quienes, en virtud de sus largos años de servicio y del grado que han alcanzado en el escalafón, no se les puede expulsar, y por tanto reciben cargos ficticios e inventados, aunque los rublos con los que se les remunera, de seis a diez mil, son bien reales y les permiten llegar a una edad provecta.\n\nA ese género de funcionarios pertenecía el consejero privado Iliá Yefímovich Golovín, inútil engranaje de diversas instituciones inútiles.\n\nHabía tenido tres hijos. Iván Ilich era el segundo. El mayor había seguido la misma carrera que el padre, solo que en un ministerio diferente, y estaba a punto de alcanzar esa antigüedad en el servicio que le cualificaba para optar a una sinecura semejante a la de su progenitor. El tercer hijo había fracasado. Se había ganado una pésima reputación en casi todos los estamentos de la administración, y ahora prestaba servicio en los ferrocarriles. Ni al padre ni a los hermanos, y mucho menos a las mujeres de estos, les agradaba encontrarse con él, solo lo trataban en caso de extrema necesidad y apenas se acordaban de su existencia.\n\nLa hermana se había casado con el barón Gref, un funcionario petersburgués, como su suegro. Iván Ilich era el fénix de la familia, según decían. No era tan frío y puntilloso como su hermano mayor, ni tan atolondrado como el menor. Ocupaba el justo medio entre los dos: era inteligente, animoso, agradable y formal."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p12"
      }
    ]
  },
  {
    "id": "p12",
    "page": 13,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Había estudiado con su hermano menor en la Escuela de Jurisprudencia, aunque con resultados dispares: mientras a este lo habían expulsado al llegar a quinto curso, él se graduó con buenas calificaciones.\n\nYa en la Escuela de Jurisprudencia había hecho gala de los rasgos que le caracterizarían a lo largo de toda su vida: alegría, competencia, bonhomía y sociabilidad, unidas a un estricto sentido de lo que consideraba su deber, que para él no era otra cosa que aquello que estimaban como tal las personas encumbradas. Ni de niño ni de adulto mostró un comportamiento servil, pero desde muy temprana edad se sintió atraído, como las polillas por la luz, por las personas de posición social más elevada, cuyas maneras y puntos de vista adoptó, y con quienes estableció relaciones de amistad.\n\nLas pasiones de la infancia y de la juventud pasaron por él sin dejar una huella profunda en su ánimo; se abandonó a la sensualidad y a la vanidad, y hacia el final, en los cursos superiores, al liberalismo, pero siempre dentro de los límites que su instinto infalible le indicaba.\n\nDurante los años que pasó en la Escuela de Jurisprudencia cometió actos que en un principio le parecieron abominables y le inspiraron un hondo desprecio de sí mismo, pero más tarde, al comprobar que lo mismo hacían algunas personas de elevada posición, sin considerarlo pernicioso, llegó a olvidarse de ellos, y, aún sin juzgarlos propiamente buenos, logró que su recuerdo no le causara el menor resquemor.\n\nDespués de abandonar la Escuela de Jurisprudencia con el rango de funcionario de décima clase y de obtener de su padre el dinero necesario para hacerse el uniforme, Iván Ilich se encargó un traje en la sastrería de Scharmer, prendió en la cadena del reloj un medallón con la inscripción *respice finem*, se despidió del príncipe que dirigía la escuela, comió en Donon con sus compañeros y, provisto de una maleta nueva a la moda, en la que guardó la ropa blanca, el traje, objetos de tocador, útiles de afeitar y una manta de viaje, todo encargado y adquirido en las mejores tiendas, partió a una ciudad de provincias para ocupar su puesto de funcionario con atribuciones especiales en la oficina del gobernador, puesto que le había conseguido su padre."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p13"
      }
    ]
  },
  {
    "id": "p13",
    "page": 14,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "En provincias Iván Ilich no tardó en asegurarse una posición tan cómoda y agradable como la que había caracterizado su vida de estudiante. Se ocupaba de las tareas propias de su cargo, se iba labrando un nombre y, al mismo tiempo, se entretenía con diversiones gratas y decorosas.\n\nDe vez en cuando, por orden de sus superiores, se trasladaba a algunas capitales de distrito, donde se comportaba con dignidad tanto con superiores como con subordinados, y, con una meticulosidad y una honradez intachables, de las que no podía por menos de sentirse orgulloso, resolvía los asuntos que le habían confiado, casi siempre relacionados con procesos a los cismáticos. A pesar de su juventud y de su inclinación a las diversiones ligeras, en el trabajo se mostraba extraordinariamente reservado, puntilloso y hasta severo; pero en sociedad solía dar muestras de jovialidad e ingenio, siempre bondadoso, correcto y *bon enfant*, como decían de él su superior y la mujer de este, que le recibían como si fuese uno más de la familia.\n\nEn esa época de su vida tuvo una relación con una señora que se había encaprichado del atildado jurista; hubo también una modista, así como francachelas con los ayudantes de campo que estaban de paso en la ciudad y visitas a cierta calle apartada después de la cena; también prodigó adulaciones a su jefe y a su esposa, pero todos sus actos llevaban impreso un tono de tan elevada probidad que no era posible referirse a ellos con palabras malsonantes. Un comportamiento, en fin, que se correspondía de lleno con el espíritu de la máxima francesa: *Il faut que jeunesse se passe*.\n\nTodo se hacía con las manos limpias, con camisas impecables, hablando en francés y, sobre todo, en la más alta sociedad y, por tanto, con la aprobación de las personas más encumbradas.\n\nAsí pasaron los primeros cinco años de servicio de Iván Ilich. Entonces se produjo un cambio en la administración: se introdujeron procedimientos judiciales novedosos y surgió la necesidad de contar con hombres nuevos. Iván Ilich fue uno de ellos. Le propusieron ocupar una plaza de juez instructor, e Iván Ilich aceptó, aunque tendría que desplazarse a otra provincia, renunciar a las relaciones ya establecidas y crearse otras nuevas.\n\nLos amigos le organizaron una ceremonia de despedida, tomaron una fotografía de grupo, le ofrecieron una petaca de plata, e Iván Ilich partió a su nuevo destino."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p14"
      }
    ]
  },
  {
    "id": "p14",
    "page": 15,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "En su condición de juez de instrucción, Iván Ilich hizo gala de la misma actitud que había mostrado en su cargo de funcionario con atribuciones especiales: se comportó con la consabida corrección y dignidad, se esforzó por separar las obligaciones del cargo de la vida privada e hizo cuanto pudo por ganarse el respeto general. Las funciones de juez de instrucción le parecían mucho más interesantes y atractivas que las del puesto anterior.\n\nEn su primer destino le agradaba pasar con desenvoltura, enfundado en su uniforme confeccionado en Scharmer, por delante de los temblorosos solicitantes que esperaban audiencia y de los funcionarios que le envidiaban, entrar en la oficina del gobernador y sentarse con él a tomar el té y fumar un cigarrillo; pero eran pocas las personas que dependían directamente de su voluntad. En esa categoría solo entraban los oficiales de la policía local y los cismáticos, cuando lo enviaban en comisión de servicios.\n\nLe gustaba tratar con amabilidad, casi con camaradería, a esas personas que dependían de su albedrío; disfrutaba demostrándoles que, aunque estaba en condiciones de aplastarlas, se conducía con ellas de un modo amistoso y sencillo. Entonces tales personas eran poco numerosas.\n\nPero en su nuevo cargo de juez instructor Iván Ilich sentía que todos sin excepción, incluso los individuos más importantes y pagados de sí mismos, estaban en sus manos, y que le habría bastado escribir ciertas palabras en un papel con membrete oficial para que cualquier individuo importante y pagado de sí mismo fuera conducido a su presencia en calidad de imputado o testigo, y, siempre que no se le antojara encerrarlo, tuviera que responder a sus preguntas sin ni siquiera tomar asiento. Iván Ilich nunca había abusado de semejante prerrogativa; incluso procuraba mitigar sus efectos. Pero la conciencia de su poder y la posibilidad de atenuarlo constituían a sus ojos el principal interés y atractivo de su nuevo cargo.\n\nEn cuanto al trabajo en sí, es decir, a la instrucción de las causas, Iván Ilich asimiló rápidamente la técnica de apartar cualquier elemento que no guardara relación con el caso y de simplificar el asunto más complicado hasta conseguir que solo se reflejase en el papel en su forma objetiva, excluyendo por completo sus consideraciones personales y, sobre todo, obligándose a respetar todas y cada una de las formalidades pertinentes. El marco de su actividad era en cierta manera novedoso, pues acababa de entrar en vigor el código de 1864, que Iván Ilich fue uno de los primeros en aplicar.\n\nTras establecerse en la nueva ciudad como juez instructor, Iván Ilich trabó nuevas amistades, estrechó nuevos vínculos, organizó su existencia sobre premisas diferentes y adoptó un talante algo distinto. Guardó una respetuosa distancia con las autoridades provinciales y se decantó por el círculo más selecto de magistrados y nobles adinerados de la localidad, asumió un tono de leve descontento con el Gobierno, de liberalismo moderado y de civismo ilustrado.\n\nAl mismo tiempo, sin modificar un ápice la elegancia de su vestuario, dejó de afeitarse el mentón desde que asumió sus nuevas funciones, permitiendo que la barba creciera a su antojo. La vida de Iván Ilich en la nueva ciudad se organizó también de un modo muy agradable: la sociedad que censuraba al gobernador era acogedora y respetable, ganaba aún más dinero que antes y además estaba el whist, al que empezó a jugar en aquella época, y que añadió un placer no pequeño a su existencia, pues tenía talento para los juegos de naipes, nunca perdía el buen humor, era rápido de reflejos y muy preciso en los cálculos; en suma, casi siempre salía vencedor."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p15"
      }
    ]
  },
  {
    "id": "p15",
    "page": 16,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Al cabo de dos años de servicio en la nueva ciudad, Iván Ilich conoció a su futura esposa. Praskovia Fiódorovna Míjel era la muchacha más atractiva, inteligente y brillante del pequeño círculo que frecuentaba Iván Ilich. Entre otras diversiones y entretenimientos que le aliviaban de las fatigas propias de su cargo, Iván Ilich entabló una relación jovial y poco seria con Praskovia Fiódorovna.\n\nEn sus tiempos de funcionario con atribuciones especiales, Iván Ilich solía bailar; pero desde que había asumido sus nuevas competencias solo rara vez lo hacía. Ahora cuando bailaba lo hacía para demostrar que, si bien estaba encargado de aplicar el nuevo código y había alcanzado el quinto grado del escalafón, si se ponía a bailar, podía hacerlo mejor que la mayoría. Así, de vez en cuando, al final de una velada, bailaba con Praskovia Fiódorovna, y fue principalmente gracias a esos bailes como consiguió conquistarla y enamorarla.\n\nIván Ilich no tenía el propósito claro y definido de casarse, pero, cuando la muchacha quedó prendada de él, se hizo la siguiente pregunta: «En realidad, ¿por qué no habría de casarme?».\n\nPraskovia Fiódorovna era una joven de familia noble, bastante atractiva, y disponía de un pequeño patrimonio. Iván Ilich podría haber aspirado a un partido más brillante, pero lo cierto era que no había razones para quejarse. Iván Ilich tenía su sueldo, y esperaba que la joven pudiera contar con una cantidad equivalente. El linaje era distinguido, y ella una mujer amable, bonita y de conducta intachable.\n\nSería tan injusto decir que Iván Ilich se casó porque estaba enamorado de su novia y compartía con ella una misma visión de la vida como afirmar que había dado ese paso porque las personas de su círculo aprobaban aquel enlace. Iván Ilich se casó por ambas razones: satisfacía sus propios deseos tomando por esposa a una mujer de esa clase y al mismo tiempo hacía lo que las personas encumbradas consideraban adecuado."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p16"
      }
    ]
  },
  {
    "id": "p16",
    "page": 17,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "De modo que Iván Ilich se casó.\n\nTanto la época de los preparativos para la boda como los primeros tiempos de vida en común, con las caricias conyugales, los muebles nuevos, la vajilla nueva, la ropa blanca nueva, constituyeron un periodo feliz, que duró hasta que su mujer quedó embarazada. De hecho, Iván Ilich empezaba ya a pensar que el matrimonio no solo no destruiría ese modo de vida fácil, agradable, alegre y siempre decoroso y aprobado por la buena sociedad que él consideraba inherente a cualquier existencia, sino que contribuiría a acrecentarlo.\n\nPero ya desde los primeros meses de embarazo surgió un elemento nuevo, inesperado, desagradable, penoso e inconveniente con el que no había contado y del que no había modo de librarse. Sin razón alguna, según le parecía a Iván Ilich, solo por *gaieté de coeur*, como se decía a sí mismo, Praskovia Fiódorovna empezó a turbar el encanto y buen tono de su vida: estaba celosa sin motivo, exigía que le prestara más atención, se irritaba por cualquier fruslería y le montaba escenas desagradables y vulgares."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p17"
      }
    ]
  }
]
[
  {
    "id": "p17",
    "page": 18,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Al principio Iván Ilich albergó la esperanza de desembarazarse de todos los inconvenientes de esa nueva situación observando la misma actitud ligera y decorosa hacia la vida que le había ayudado hasta entonces. Trató de desentenderse del humor de su mujer y siguió observando el mismo género de vida despreocupado y agradable: invitaba a los amigos a jugar una partida en su casa, procuraba ir al casino o visitar a alguno de sus conocidos.\n\nPero en una ocasión su mujer, llena de furor, empezó a insultarle con palabras gruesas, y recurrió a la misma medida cada vez que él no satisfacía sus exigencias, con el firme propósito, por lo visto, de no cesar en su empeño hasta que se sometiera y aceptara quedarse en casa, aburriéndose como ella.\n\nIván Ilich se horrorizó. Comprendió que la vida conyugal —al menos con su esposa—, lejos de garantizar una vida agradable y de buen tono, a menudo la destruía, y que, por tanto, se hacía imprescindible protegerse de tales perturbaciones. Una vez llegado a esa conclusión, se puso a buscar los medios para lograrlo. Su profesión era lo único que infundía respeto a Praskovia Fiódorovna, de modo que Iván Ilich, tomando como armas el trabajo y las obligaciones inherentes al cargo, se dispuso a entablar batalla contra ella para preservar su independencia."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p18"
      }
    ]
  },
  {
    "id": "p18",
    "page": 19,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Con el nacimiento del niño, los diversos intentos que hicieron para alimentarlo y los fracasos con que se saldaron; con las enfermedades reales e imaginarias de la madre y del recién nacido, en las que se le exigía que se implicara, pero de las que era incapaz de comprender nada, la necesidad de crearse un mundo propio fuera del ámbito familiar se hizo aún más acuciante para Iván Ilich.\n\nA medida que su mujer se fue volviendo más irritable y exigente, Iván Ilich fue trasladando el centro de gravedad de su vida al trabajo. Se fue aficionando más y más a sus ocupaciones y se hizo más ambicioso que antes.\n\nMuy pronto, al cabo de un año de matrimonio, Iván Ilich comprendió que la vida conyugal, aunque comportaba ciertas ventajas, era en realidad muy complicada y penosa, y que por tanto, para cumplir con su deber, es decir, para llevar una vida decorosa, aprobada por la sociedad, había que trazar un plan bien definido, lo mismo que en el trabajo. Y a ello se aplicó."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p19"
      }
    ]
  },
  {
    "id": "p19",
    "page": 20,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "De la vida familiar solo exigía las satisfacciones que podía ofrecerle —una mesa puesta, un ama de casa, un lecho—, y, sobre todo, ese respeto por las formas exteriores sancionadas por la opinión pública. En cuanto a lo demás, buscaba placer y alegría, y se sentía muy agradecido si los encontraba. Si se topaba con resistencias y malas caras, se refugiaba inmediatamente en el mundo del trabajo, que había protegido y preservado de los demás, y en él encontraba motivos de satisfacción.\n\nA Iván Ilich se le consideraba un buen funcionario, y al cabo de tres años lo nombraron sustituto del fiscal. Las nuevas obligaciones, la importancia del cargo, la posibilidad de llevar a juicio y de meter en la cárcel a quien se le antojara, la notoriedad que alcanzaron sus intervenciones y los éxitos que cosechó con ellas contribuyeron a que se sintiera cada vez más atraído por su labor.\n\nNacieron otros hijos. La mujer se volvió aún más gruñona e irascible, pero la actitud que Iván Ilich había adoptado con respecto a la vida familiar le hacía casi inmune a su mal humor."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p20"
      }
    ]
  },
  {
    "id": "p20",
    "page": 21,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Después de desempeñar sus funciones siete años en la misma ciudad, a Iván Ilich lo nombraron fiscal en otra provincia. Se trasladaron al nuevo destino, que no gustó nada a Praskovia Fiódorovna, y una vez allí se vieron cortos de dinero porque, aunque el sueldo era más alto que antes, la vida estaba más cara. Para colmo de males, dos de los hijos murieron, lo que contribuyó a que la vida familiar se le antojara aún más desagradable a Iván Ilich.\n\nPraskovia Fiódorovna le culpaba de todas las desgracias que les habían acaecido en su nuevo lugar de residencia. La mayoría de los temas de conversación entre marido y mujer, sobre todo los relativos a la educación de los hijos, los remitía a cuestiones que les recordaban peleas anteriores, y a cada instante podían estallar nuevas disputas. Lo único que les quedaba eran breves arrebatos amorosos, que enseguida se desvanecían. Eran como islotes a los que se agarraban de vez en cuando, antes de lanzarse de nuevo al mar de la hostilidad disimulada, que se manifestaba en un alejamiento mutuo."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p21"
      }
    ]
  },
  {
    "id": "p21",
    "page": 22,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "Ese alejamiento habría podido entristecer a Iván Ilich si hubiera considerado que las cosas habrían podido ser de otra manera, pero ahora estimaba que esa situación no solo era normal, sino que el fin de su vida familiar no podía ser otro. Ese fin consistía en liberarse cada vez más de tales escenas desagradables y en convertirlas en algo inocuo y decoroso.\n\nPara lograr ese objetivo, procuraba pasar cada vez menos tiempo con su familia, y cuando se veía en la obligación de estar con ellos, se esforzaba por asegurar su posición mediante la presencia de personas extrañas. Pero lo principal para Iván Ilich era el trabajo. En el ámbito judicial concentraba todos sus intereses. Y esa actividad le absorbía por entero.\n\nLa conciencia de su poder, la posibilidad de aniquilar a quien le viniera en gana, la solemnidad que acompañaba sus entradas en el tribunal, incluso en un plano meramente externo, los encuentros con sus subordinados, los éxitos que alcanzaba delante de sus superiores e inferiores y, sobre todo, la maestría con que instruía las causas, de la que era plenamente consciente, todo eso, unido a las conversaciones con los amigos, las comidas y las partidas de whist, le llenaba de alegría y daba sentido a su existencia."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p22"
      }
    ]
  },
  {
    "id": "p22",
    "page": 23,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      "En suma, podría afirmarse que la vida de Iván Ilich se desenvolvía como él consideraba que debía hacerlo: de una forma agradable y decorosa.\n\nAsí pasaron otros siete años. La hija mayor había cumplido ya los dieciséis, un tercer niño murió, y solo quedó el muchacho que cursaba bachillerato, motivo de continua disputas entre los cónyuges. Iván Ilich hubiera querido inscribirlo en la Escuela de Jurisprudencia, pero Praskovia Fiódorovna, por llevarle la contraria, lo había mandado al instituto. La hija se había educado en casa con resultados más que positivos. Tampoco el hijo era mal estudiante."
    ],
    "choices": [
      {
        "text": "Continuar",
        "page": "p23"
      }
    ]
  },
  {
    "id": "p23",
    "page": 24,
    "bgMusic": "",
    "sound": "",
    "effect": "",
    "forceShowChoices": false,
    "images": [],
    "scenes": [
      ""
    ],
    "choices": [
      {
        "text": "Volver a la biblioteca",
        "page": -1
      }
    ]
  }
]
